#version: 0.2
Ä ģ
á ¹
y a
t a
r a
á¹ ĥ
v a
¥ ¤
à ¥¤
h a
á ¸
Å Ľ
á¸ ¥
Ġ à¥¤
á¹ £
n a
s a
m a
t i
p a
y Äģ
á¹ ĩ
h Äģ
Ä «
v Äģ
k a
Ġ a
v i
Ġ p
c a
á¹ Ľ
r Äģ
h i
m Äģ
d a
Ġ sa
n Äģ
t Äģ
Å «
Ġ b
t e
Ġ s
g a
Ġ ta
n i
Ġà¥¤ à¥¤
Ġ k
ÅĽ a
l a
á¹ĩ a
Ġ d
á¹£ a
Ġ ca
á¹ Ń
r i
k Äģ
j a
Ġp ra
d ha
s ya
t ha
t u
Ġ i
Ġ vi
y e
b h
Ã ±
y o
d h
t ra
t hÄģ
v e
Ġ na
Ġ pa
á¹£ á¹Ń
Ġ ma
d i
m i
Ġ ya
e va
p ra
Ġ Ċ
d Äģ
t ya
p i
p Äģ
Ġ ÅĽ
Ġ ka
r u
r e
ta á¸¥
á¹ĩ Äģ
k á¹£
Ġ va
t vÄģ
b ha
á¹ ħ
t o
u k
t va
ya á¹ĥ
Ġ Äģ
j Ã±
ta á¹ĥ
n u
Ġb ha
r o
b hÄģ
d hi
Ġ c
b hi
s Äģ
d hÄģ
r va
Ġ vÄģ
n e
h e
Ġ ni
k á¹£a
Ġ u
sa á¹ĥ
á¸ į
t Ä«
n ta
Ġi ti
y u
ya te
j Äģ
Ġ g
r Ä«
r tha
ta m
l Äģ
na á¹ĥ
c i
m e
Ġ v
jÃ± Äģ
Ġp u
m u
Ġsa á¹ĥ
d e
r Å«
Ġ nÄģ
Ġ eva
n ya
Ġ e
i va
c c
n o
á¹£ Äģ
Ġ ÅĽa
t ta
l o
s i
ya á¸¥
Ġk Äģ
ya m
Ġ tu
ra á¹ĥ
b a
r ma
t yÄģ
Ġs Äģ
k á¹Ľ
h o
n ti
Ġ te
nÄģ á¹ĥ
va r
Ġ da
ÅĽ Äģ
g Äģ
s yÄģ
n Ä«
Ġ ga
p u
i á¸¥
á¹£ u
h u
t hi
Ġsa rva
á¹£á¹Ń a
á¹ĩ i
d dha
n d
na á¸¥
na m
ya ti
t rÄģ
Ġ ja
bh Å«
l i
Ġa pi
Ġs u
e na
Ġp rÄģ
Ġ mÄģ
c Äģ
Å« r
á¹ĩ á¸į
i r
Ġ hi
Ġk u
ÅĽ ca
Ġ ra
t y
s u
v á¹Ľ
ÅĽ e
Ġp Äģ
Ġ rÄģ
Ġs va
Ġma hÄģ
Ġc Äģ
s ta
ra á¹ĩa
yÄģ á¹ĥ
Ġ m
Ġbha va
v o
Ġta thÄģ
ra m
Ġb h
t ma
Ġ tÄģ
ra á¸¥
r ya
Ġk á¹Ľ
d ya
Ġk i
Ġta t
k u
v ya
ÅĽ i
ha á¹ĥ
á¹ħ ga
ka á¹ĥ
l e
y i
Ġd ha
Ġb a
t ri
v Ä«
k e
h ma
g u
ta s
Ġpra ti
Ġta d
h Ä«
rÅ« pa
h yÄģ
la á¹ĥ
Ġb hÄģ
Ġ ha
tva á¹ĥ
ra ma
p e
ÅĽ va
d u
ya n
Ġd e
p rÄģ
s va
Ġ yÄģ
v yÄģ
bhÄģ va
ká¹£ i
Ġya thÄģ
Ġ j
t ti
m o
d á¹Ľ
sa t
tÄģ á¸¥
á¹Ń a
Ġpa ri
k o
va t
á¹ĩa á¹ĥ
da á¹ĥ
á¹ĩ e
t ve
d Ä«
n dha
yÄģ t
cc ha
g ra
r ÅĽa
Ġsa r
á¹£ i
h á¹Ľ
tÄģ á¹ĥ
m á¹Ľ
Ã± ca
vÄģ n
t á¹Ľ
Ġva i
u d
á¹ĩ o
la m
m uk
Ġsa ma
pa ri
kÄģ ra
á¹ĩá¸į a
ká¹£ Äģ
s mÄģ
ra hma
bh e
n na
s tu
dh e
ka m
Ġ yo
n da
r yÄģ
Ġ la
ta t
y uk
h ya
dh ya
ta d
á¹£ e
Ġu pa
rtha á¸¥
jÃ± a
á¹ĩ Ä«
n yÄģ
Ġbh Å«
Ġc i
Ġd á¹Ľ
Ġsa mÄģ
Ġ jÄģ
Å« rva
Ġ lo
re á¹ĩa
Ġa nu
Ġd u
p ya
pra ti
j i
á¹ĩÄģ á¹ĥ
ÅĽ o
á¹£á¹Ń Äģ
d o
ha s
Ġta tra
ti á¸¥
k ta
Ġbhava ti
r t
Ġc e
dh yÄģ
Ġ ve
bha va
d yÄģ
k ha
Ġsa m
Ġg u
t pa
s thÄģ
ka á¸¥
k i
nÄģ m
Ġpa ra
Ġbha ga
ye na
ka r
Ġv ya
ye t
ka l
Ġp i
s ti
ma á¸¥
ÅĽ u
sa m
mi ti
s e
tvÄģ t
bhi á¸¥
o dhi
á¹ħ g
s mi
á¹£á¹Ń ha
ri yÄģ
tÄģ m
Ä« r
mÄģ na
ni r
te na
ma n
Ġ me
p ta
ĠÅĽ Äģ
dh u
á¹ĩa m
Ġd vi
Ġd eva
ne na
p ha
Ġb rahma
Ġta sya
Ġs i
g ha
ci t
Ġ mu
ÅĽe á¹£a
á¹£ ya
ÅĽ ya
á¹ĩa á¸¥
Ġva r
Ġka tha
Ġ jÃ±Äģ
d ra
Ġi ty
á¹£Äģ á¹ĥ
l Ä«
va n
Ġka r
ma á¹ĥ
va á¹ĥ
vÄģ ca
va á¸¥
Ġv yÄģ
Ġv á¹Ľ
ÅĽa b
g o
Ġki á¹ĥ
Ġya t
s o
ta sya
i ti
d eva
tra á¹ĥ
d va
la ká¹£a
Ġd i
ÅĽ ra
Ġ tva
Ġd Äģ
n te
k hyÄģ
ta yÄģ
t re
ĠÅĽ i
s thi
Ġa bhi
bhi r
ká¹£ e
bh o
ka ra
ĠnÄģ ma
Ġp á¹Ľ
t ye
dh o
sa r
m Ä«
k ti
t mÄģ
á¹ĩ u
vi á¹£a
ya t
s Ä«
c e
p o
Ġdha rma
Ġb Äģ
Ġni r
Ġb odhi
tya rthaá¸¥
dh Ä«
c ca
ĠÄģ ha
á¹ħ gÄģ
Ġa va
tu r
Ġpu na
sa mÄģ
ya mÄģ
Ġi va
da á¸¥
ÅĽa á¹ĥ
ÅĽ Å«
á¹£ o
da rÅĽa
Ġ tri
Ġk ha
pa t
Ġ he
c yate
Ġa n
bh ya
Ġp Å«rva
da m
ĠÅĽ u
k ra
yÄģ á¸¥
tÄģ ni
Ġta dÄģ
va d
ha m
ká¹£ u
b Äģ
g e
d dhÄģ
bh u
Ġeva á¹ĥ
á¸į a
g ni
Ġka rma
ti r
bhÄģ vÄģ
tyÄģ di
l u
Ġbha ve
t yu
Ġs vÄģ
Ġ -
a tha
Ã± ja
d dhi
Ġg á¹Ľ
nd ra
s Å«
sa á¸¥
Ġ yu
yÄģ m
ta v
Ġpra tya
sa ma
Ġya d
ÅĽa á¸¥
r mÄģ
Ġ ye
tÄ« ti
pÄģ ra
n ma
r thÄģ
n tÄģ
Ġs Å«
b u
jÃ±Äģ na
g á¹Ľ
p Ä«
Ġm á¹Ľ
rtha á¹ĥ
ĠÅĽ ru
Ġs o
sa rva
k ya
d vi
á¹ĩ ya
tva m
pÄģ da
ÅĽ Ä«
Ġpu ru
i ka
á¹£á¹Ń hÄģ
pa ra
Ġsa t
Ġca iva
Ġbodhi sat
Ġs thi
ta u
var ta
Ġsa ha
Ġa nya
Ġ t
Ġ ti
pa rÄģ
tve na
smi n
Ġk á¹£a
Ġa na
hÄģ ra
s ma
nÄģ t
ya ta
Ġ uk
n á¹Ľ
Ġte na
s t
dha rma
sa u
Ġ no
yo á¸¥
Ġsar ve
Ġta da
gra ha
Ġma n
p á¹Ľ
va i
Ġb hi
ta thÄģ
Ġ h
ja na
eva á¹ĥ
tu á¹ĥ
Ġs yÄģt
ba ndha
kal pa
Ġp ha
yo ga
n nÄģ
Ġpa Ã±ca
d yate
j e
g h
tÄģ n
ya thÄģ
Ġj Ä«
Ġm uk
mÄģ n
yo r
ÅĽ cÄģ
nta ra
ya ma
p Å«
Ġpu naá¸¥
raá¹ĩa á¹ĥ
p y
kÄģ rÄģ
Ġa tha
Ġs uk
ta ma
Ġs yÄģ
ĠÅĽa b
mi t
ra á¹ĩÄģ
ka rma
rÄģ ja
vá¹Ľ tti
s pa
ÅĽ ci
tya á¹ĥ
Ġg o
d vÄģ
á¹£á¹Ń i
s tha
Ġbha vi
vá¹Ľ t
mi tÄģ
Ġsar vÄģ
á¹£ yati
Ġsa mu
s á¹Ľ
ÅĽ ru
Ġta smÄģ
g i
ga ta
nÄģ ma
ĠÅĽ rÄ«
nu pa
m ya
mÄģ t
di ti
Ġu vÄģca
g hÄģ
Ġta á¹ĥ
yan te
d rÄģ
ĠrÄģ ja
h Å«
rÅ« pÄģ
cc he
te á¸¥
ĠÅĽ Å«
á¹£a á¸¥
cc hÄģ
rÄģ hma
ta n
da u
Ġya di
Ġka l
kÄģ ÅĽa
Ġd ra
Ġa pa
ba n
p Å«rva
Ġa r
dh va
ra ti
Ġpra jÃ±Äģ
ra n
k hÄģ
s tÄģ
Ġ á¹Ľ
ya sya
sa n
ma m
g rÄģ
j Ä«
ta tra
Ġja ga
Ġk e
yÄģ mi
ud dhi
ĠprÄģ p
pra tya
Ġs thÄģ
á¹Ń Äģ
á¹ĥ ÅĽa
ÅĽÅ« nya
Ġk o
Ġs má¹Ľ
ri ya
Ġp Å«
Ġpra mÄģ
Ġe ka
Ġvi á¹£a
á¹Ń i
k tÄģ
j o
p Å«r
Ġ á¹£a
Ġ ru
j ya
ta ra
pa ti
rt he
Ġba hu
á¹£á¹Ń vÄģ
da ÅĽa
y Å«
Ġma ha
Ġdu á¸¥
tu m
jÃ± e
k rÄģ
á¹£ á¹ĩa
Ġde vÄģ
Ġe vÄģ
Ġp Å«r
Ġká¹Ľ tvÄģ
va ca
rÄģ á¸¥
m Å«
b ra
la á¸¥
bh Ä«
s tra
b o
bhÄģ ve
ha á¸¥
Ġg Äģ
Ġv Ä«
dha á¹ĥ
Ġa tra
á¹£ Ä«
bh yÄģá¹ĥ
dha á¸¥
Ġ ná¹Ľ
k taá¹ĥ
Ġu pÄģ
ve da
ká¹Ľ ta
Ġta n
kÄģ á¸¥
Ġpuna r
Ġbhave t
ga ma
mÄģ tra
ra va
Ġc o
tu á¸¥
mÄģ r
pÄģra mitÄģ
ka sya
Ġ rÅ«pa
Ġkatha á¹ĥ
á¹ĩÄģ m
Ġpa rÄģ
mÄģ á¹ĥ
pa á¸¥
ra t
Ġs ma
Ġb ho
u pa
t rÄ«
Ġda rÅĽa
ma hÄģ
v ra
Ġg ha
k hi
Ġma ma
s ye
i vÄģ
Ġ há¹Ľ
Ġi tya
pa tti
Ġd hÄģ
ci d
s te
de ÅĽa
ya nti
á¹ĩ ena
bh á¹Ľ
ĠrÄģ jÄģ
dh ye
na ma
t ro
b i
k rama
vi ÅĽeá¹£a
Ġma na
bh yo
du á¸¥
Ġta syÄģ
i ÅĽ
Ġta to
hi tÄģ
k h
Ġsam ya
gu á¹ĩa
si ddha
Ġ tá¹Ľ
Ġa vi
de na
Ġb he
raá¹ĩa m
Ġta taá¸¥
sa mu
Ġ yuk
á¹ħ ka
Ġb u
á¹£á¹Ńa á¹ĥ
k Ä«r
mÄģ nÄģ
va ya
Ġd o
Ġm o
sa has
Ġya á¸¥
ĠÅĽa k
r á¹£a
pu tra
Ġ tvaá¹ĥ
Ġsa n
na sya
lo ka
Ġa yaá¹ĥ
ra sya
ĠÄģ tma
ti á¹ĥ
Ġpra jÄģ
vi dhÄģ
Ġb hu
na va
Ġve da
b rahma
t vo
Ġb rÄģhma
dÄģ ya
ÅĽ vÄģ
Ġya tra
Ġj i
pra mÄģ
ta to
Ġu t
tha á¹ĥ
i ra
n taá¹ĥ
Ġ li
Ġ tvÄģ
Ġd h
Ġpra tha
Ġa haá¹ĥ
sÄģ dha
j u
pa la
rÄģ va
prÄģ p
Ġvya va
á¹£ pa
ga á¹ĥ
bh yaá¸¥
k Ä«
ÅĽ ri
Ġma yÄģ
ga á¸¥
Ġa ti
Ġd vÄģ
á¹£ á¹ĩu
r yaá¹ĥ
hi ta
yo g
Ġu tta
ya s
Ġva ca
ja á¸¥
ĠÅĽ o
ra s
pra sa
Ġk va
mÄģ ha
cc hi
Ġki m
Ġa sya
Ġa py
ta taá¸¥
Ġsa dÄģ
Ġpra ká¹Ľ
r hi
Ġda ÅĽa
nÄģ di
c o
ra sa
dh Å«
yÄģ n
Ġa dhi
Ġa nta
p hu
sÄģ á¹ĥ
var á¹ĩa
Ġsa pta
Ġbhaga va
yo ja
Ġdu r
nÄģ ni
Ġeva m
yo gÄģ
Ġvi ÅĽeá¹£a
l ena
Ġ "
ta da
Ġlo ka
vya va
t sa
Ġ Ä«
ÅĽ rÄ«
ká¹£ ya
bhe da
ja á¹ĥ
s vÄģ
ma pi
á¹Ń ha
ma na
m ba
Ġ ne
tÄģ nÄģá¹ĥ
Ġpa ÅĽ
n tu
ÅĽab da
pa da
nÄģ á¸¥
na nda
Ġd Ä«
Ġh y
v yaá¹ĥ
ri ti
Ġkha lu
á¹£á¹Ń hi
á¹£a á¹ĥ
rÄģ ya
ccha ti
ta ÅĽ
yi tvÄģ
pa á¹ĥ
pha la
s uk
dha rmÄģ
k ena
na n
Ġm Å«
rtha m
rÄģ n
Ġ tra
ma r
p re
ĠÅĽ Ä«
l ya
g Ä«
á¸į Äģ
ki á¹ĥ
Ġp ro
Ġa g
va da
ya d
ga m
du r
nÄģ ya
pa dÄģ
bhÅ« ta
Ġta va
dha r
ká¹£ Ä«
Ġ tÄ«
bha vÄģ
sat tva
á¹£á¹Ń o
Ġsarva á¹ĥ
Ġca i
Ġdá¹Ľ á¹£á¹ŃvÄģ
Ġb ra
ĠvÄģ k
ddha á¹ĥ
ro dha
viá¹£a ya
ro ti
d dhe
à¥¤ à¥¤
á¹£ va
Ġv ra
bhÅ« te
ĠÅĽ á¹Ľ
Ġe tad
d yu
ká¹£ o
vi ÅĽe
Ġci t
Ġi daá¹ĥ
kÄģ ri
yÄģ ma
vÄģ di
Ġpara mÄģ
rÅ« pe
ga tÄģ
tas mÄģ
Ġbhaga vÄģn
pu ru
a tra
l la
ka raá¹ĩa
Ġpa rama
Ġ nÄ«
va m
n ye
pa n
y Ä«
á¹ĩÄģ á¸¥
ya u
h mÄģ
laká¹£a á¹ĩa
Ġbhaga van
ĠprajÃ±Äģ pÄģramitÄģ
Ġma dhu
vÄģ k
da r
ĠmÄģ á¹ĥ
k riyÄģ
á¹£á¹Ń e
c Ä«
dhÄģ na
yu á¸¥
Ġa sti
Ã± cÄģ
Ġk ra
Ġdha rmÄģ
Ġce t
Ġka u
bh yu
Ġp re
Ġte á¹£Äģá¹ĥ
Ġka sya
Ġma no
á¸į ha
Ġlo ke
rÄģ á¹ĥ
Ġja na
pe ká¹£a
' ;
vi dha
n taá¸¥
rÄģ á¹ĩi
ĠbhÄģ va
Ã ¢
Ġha ri
Ġ ro
he tu
vÄģ sa
Ġya sya
pa rya
Ġd Å«
Ġa ni
Ġla ká¹£a
Ġi ha
Ġpra tÄ«
pa Ã±ca
te r
ve ti
á¹ħ gu
ye á¹ĩa
yo pa
Ġsamya k
he na
c ya
Ġ yena
tha iva
ta syÄģ
Ġt v
pa ká¹£a
r thi
d Å«
ga r
á¹ħ kÄģ
Ġdha r
no ti
á¹£ yÄģ
rÅ«pa á¹ĥ
á¹Ń Ä«
Ġni tya
ve ÅĽa
pÄģ dÄģ
tyÄģ ha
Ġu cyate
Ġgu á¹ĩa
t tÄģ
bra vÄ«
ye ta
Ġsa tya
nta m
ma nu
Ġda ká¹£i
Ġvi nÄģ
á¹£Äģ m
Ġk á¹£i
ud dhÄģ
ÅĽva ra
Ġ o
vi dyÄģ
ta iá¸¥
si ddhi
v yam
tvÄģ d
cc h
bu ddha
Ġbh Ä«
Ġca tur
Ġvi dhi
Ġgu ru
cÄģ ra
ka la
saá¹ĥ s
sta thÄģ
kÄģ n
Ġsaá¹ĥ s
na u
ÅĽÅ«nya tÄģ
pa d
ĠsÄģ dha
ĠkÄģ rya
Ġpu tra
Ġpá¹Ľ thi
ni á¸¥
á¹£ v
Ġca tu
mu pa
kÄģ la
Ġg rÄģ
bh yÄģ
Ġbodhisat tva
Ġku ru
E N
va ra
ta vyÄģ
mÄģ á¸¥
jÃ±Äģ naá¹ĥ
rt ho
ĠÅĽa rÄ«
Ġa nÄģ
Ġdvi tÄ«
b odhi
á¹ĩ yÄģ
vi dhi
na nta
Ġc ha
Ġbhavi á¹£yati
da ya
á¹£ ma
ĠjÄ« va
Ġbhava nti
Ġd hyÄģ
ra ta
yu r
tav yam
bhÄģ vo
Ġsa u
pa r
dh á¹Ľ
ĠÄģ di
Ġpuru á¹£a
tta ra
ye d
tÄģ va
vÄģ á¹ĥ
Ġs var
Ġe á¹£a
bha á¹ĥ
Ġi nd
dh ena
i s
ÅĽ yate
bhÄģva á¸¥
nÄģ n
rÄģ t
bo dha
Ġe tat
ra sÄģ
pa de
j ja
ĠbhÄģ vaá¸¥
Ġpu rÄģ
nÄģ d
yÄģ d
Ġku la
Ġ mi
Ġpa raá¹ĥ
bhÄģvÄģ t
ĠÅĽ e
ká¹Ľ tÄģ
ĠnÄģ sti
Ġa gni
Ġká¹Ľ ta
Ġsa has
tvÄģ di
Ġp Ä«
Ġya dÄģ
kÄģ á¹ĥ
Ġvar ta
ĠtÄģ á¹ĥ
á¹ĩa sya
Ġga u
va na
ĠkÄģ ma
Ġva stu
iva á¹ĥ
me á¹ĩa
ka u
Ġsaá¹ĥ ÅĽa
ye ti
ta r
dh vÄģ
Ġbu ddha
syÄģ pi
hu á¸¥
Ġg ra
á¹ĩá¸į i
Ġsi ddha
ti m
ga ndha
Ġva da
bha ya
dÄ« nÄģá¹ĥ
dÄģ t
no pa
Ġi tyarthaá¸¥
Ġta trÄģ
sÄģ ra
á¹£ á¹ĩÄģ
Ġs e
la b
Ġca ká¹£u
h yaá¹ĥ
kÄģ ma
dÄģ ha
p tÄģ
bha ga
na ya
Ġu d
Ġti á¹£á¹Ńha
j yate
Ġpra sa
Ġa yam
bh yate
á¹ĩÄģ n
tta ma
na nu
Ġvi ÅĽva
Ġpá¹Ľ tha
k tam
Ġk eva
á¹£á¹Ńa m
Ġsa ti
ĠÅĽ ro
bha á¸¥
Ġk riyÄģ
Ġma nu
tav yaá¹ĥ
ma t
nta rÄģ
á¹£ya nti
nta re
Ġa s
Ġva j
Ġi vÄģ
ba la
ĠjÃ±Äģ na
Ġa si
á¹ĩ yaá¹ĥ
Ġvi á¹£á¹ĩu
de vÄģ
ĠÅĽab da
tra m
ty uk
dhÄģ ra
tpa tti
a nu
Ġd va
c ha
b Ä«
pÄģ ya
Ġa sa
pÄģ ta
ÅĽa ta
á¹£ yate
Ġm Å«r
da ÅĽÄģ
ja m
n va
Ġga ndha
Ġra sa
Ġkal pa
kÄģ raá¹ĩa
Ġni á¹£
bh ra
Ġa ta
ĠkÄģ r
re t
ve na
Ġta m
da yaá¸¥
ĠÄģ tmÄģ
bhava ti
á¹£á¹Ń u
ta rÄģ
ma á¹ĩá¸įa
nd u
Ġ ?
ma la
á¹ĩÄģ t
Ġi tyÄģdi
k hya
á¸į i
Ġku r
vá¹Ľ tta
e ka
t ho
á¹ħga á¹ĥ
Ġpra vi
Ġa dhyÄģ
na i
á¹ĩá¸į Äģ
Ġce ti
c u
ne ka
r dha
ĠmÄģ r
dhÄģ ya
dhÄģ tu
jÃ±a p
pa rÄ«
ÅĽa m
lÄģ á¸¥
va tÄ«
pu rÄģ
Ġsu bhÅ«te
t Å«
Ġb i
Ġs Å«r
pu na
vi nÄģ
Ġvi dyÄģ
nÄ« á¹ĥ
s yo
ĠÄģ ga
ci n
Ġhe tu
ÅĽa kti
mÄģ ra
ma u
mÄģ nya
l pa
Ġya jÃ±a
ĠkÄģ la
á¹£á¹Ńa á¸¥
me na
ĠkÄģ ra
Ġta rhi
Ġpha la
ĠÅĽÅ« nya
Ġs nÄģ
Ġbh rÄģ
te á¹£u
n y
mi tya
á¹£e á¹ĩa
Ġp rÄ«
Ġa ham
smÄģ t
ká¹Ľ tya
vi ro
ká¹£a á¹ĥ
dh vaá¹ĥ
varta te
Ġ hya
jÃ± o
n to
mÄģ naá¹ĥ
ĠÅĽ re
ÅĽ á¹Ľ
Ġna ra
Ġj u
va la
ta na
t pÄģ
bhÄģ ga
t he
Ġb uddhi
lÄģ ni
ĠcÄģ pi
yÄģ di
ká¹£ ma
k Å«
g ho
Ġa sau
ĠÄģ sa
ÅĽa rÄ«
cc Äģ
ha ti
ne ti
Ġ hÄģ
á¹ĩá¸į e
Ġsat tvÄģ
Ġb o
sÄģ ma
ga taá¹ĥ
ĠmÄģ na
Ġta smin
ĠsyÄģ d
s trÄģ
Ġtva yÄģ
yÄģ mÄģ
kÄģ raá¸¥
Ġga r
kÄģ r
Ġbh á¹Ľ
pa dyate
ĠnÄģ nÄģ
ma ha
nta r
sva bhÄģva
yog ena
Ġda t
ka á¹ĩ
Ġa rtha
ĠÅĽru tvÄģ
ra iá¸¥
hu r
bravÄ« t
ru ddha
rÄģ ma
sma i
v yati
Ġp ri
mÄģ di
vÄģ á¸¥
to á¸¥
Ġka dÄģ
Ġe kÄģ
Ġpa ÅĽya
Ġ tya
mÄģ ni
spa rÅĽa
Ġ [
Ġva ká¹£
nÄģ ti
lam bha
man tra
bhÄģ vi
ya di
ÅĽa á¹ħ
kÄģ rya
Ġs phu
ya tÄģ
Ġi dam
s ka
Ġpa d
Ġbodhisat tvo
ÅĽ ena
var ti
Ġvi ÅĽe
nya thÄģ
sÄģ m
ca na
vÄģ da
Ġkatha m
á¹Ń e
bha ve
cÄģ ri
da ká¹£i
ĠjÄģ yate
bha te
Ġma hÄ«
gá¹Ľ hÄ«
bhÅ« tÄģ
ÅĽa k
ro pa
hi taá¹ĥ
á¹ħg Ä«
vÄģ ha
Ġbra hmÄģ
ra u
bhe dÄģ
Ã± ci
hÄģ t
pra tÄ«
p yÄģ
va sa
Ġta pa
ÅĽ re
Ġsa á¸¥
ga to
s má¹Ľ
dÄģ na
ri yate
Ġa rthaá¸¥
j yÄģ
s ena
Ġni tyaá¹ĥ
pÄģ la
te ti
Ġtá¹Ľ tÄ«
d dho
ta ir
Ġpa u
jÃ±Äģ nÄģ
Ġduá¸¥ kha
va sthÄģ
bhÄģ sa
do á¹£a
lam ba
b ud
tma naá¸¥
ga n
k ram
ÅĽa ya
Ġna i
ĠyÄģ vat
dh yate
r á¹ĩa
bha m
ka iá¸¥
Ġva kta
Ġ jÃ±e
ni tya
Ġb rÅ«
bha vat
Ġ hÄ«
nÄģ pi
Ġka roti
rÄģ di
nd ri
á¹£á¹Ń he
ĠÅĽ iva
kÄģ ro
Ġva k
t thÄģ
m Å«r
ta ÅĽca
Ġd hÄ«
ye á¹£u
ÅĽab dÄģ
nd riyÄģ
ta pa
Ġra t
Ġda r
t te
a thÄģ
muk ha
sÄģ da
ni á¹£
ĠtÄģ n
Ġs á¹Ľ
vat sa
Ġká¹Ľ á¹£á¹ĩa
nd riya
ka tva
á¹£ á¹ĩo
n yo
ĠÅĽ uk
Ġgá¹Ľ h
d ga
Ġk á¹£e
ya i
Ġa ha
á¹ħ ku
g dha
ti á¹£á¹Ńha
pa tiá¸¥
h ni
A R
C O
M M
CO MM
Ġna á¸¥
T AR
EN TAR
COMM ENTAR
COMMENTAR Y
ya ÅĽ
n Å«
ka tha
Ġs trÄ«
ta i
rÄģ á¹ĩÄģá¹ĥ
t reá¹ĩa
va j
' t
pi tÄģ
ĠtasmÄģ t
vi ra
Ġpa dÄģ
pha laá¹ĥ
ká¹Ľ taá¹ĥ
kÄģ le
Ġpa ram
Ġpa ÅĽcÄģ
Ġsva yaá¹ĥ
me ti
d yo
á¹ĥ s
ká¹Ľ t
r da
Ġvi dyate
b uddhi
Ġk á¹£Ä«
m eva
m bha
mi n
tye va
sat tvÄģ
tha á¸¥
ca tu
ÅĽra ya
ta va
n yaá¹ĥ
cche da
Ġta thaiva
tma nÄģ
Ġmu ni
da yo
á¹Ń u
Ġbhi ká¹£u
n dÄģ
ba lÄģ
pa dya
ÅĽ yÄģ
Ġga ccha
ce ta
Ġa bhÅ«
Ġku ÅĽa
ca ra
tas mÄģt
rÅ«pe á¹ĩa
Ġvi ni
a bhi
Ġsamyak saá¹ĥ
p ti
la va
sa ha
ta dÄģ
ga taá¸¥
á¹ħg e
ĠtasmÄģ d
ÅĽva raá¸¥
ÅĽ yati
hÄģ ya
Ġyo ja
Ġdá¹Ľ á¹£á¹ŃÄģ
Ġ ho
r ha
la á¹ħ
bhÄģve na
ma s
Ġb á¹Ľ
Ġpá¹Ľthi vÄ«
Ġni rÄģ
Ġd hÅ«
va sÄģ
l yÄģ
Ġa smÄģ
Ġvi d
kar á¹£a
gu ru
sar vÄģ
Ġg ho
yo gi
g ne
Ġná¹Ľ pa
hi taá¸¥
Ġsuk ha
ĠrÄģja n
k te
r vÄģ
ra pi
ta sta
Ġg i
Ġba hi
mi tta
Ġ mit
ca nÄģ
bhyu pa
ka lÄģ
ká¹£a te
Ġman tra
á¹ĥ ÅĽ
b dha
Ġd hÄģra
vÄģ kya
Ġsva yam
gu á¹ĩÄģ
t pÄģda
i kÄģ
ka ma
pÄģ di
vi tÄģ
ĠÅĽa kti
ba hu
saá¹ĥ yuk
na iá¸¥
Ġda i
Ġni ra
ĠÅĽab dÄģ
Ġd ve
á¹£ yÄģmi
kÄģ re
Ġa to
á¹ĩÄģ ma
nÄ« ya
Ġku rva
Ġvi pra
Ġka ÅĽci
k he
n tÄ«
Ġd há¹Ľ
Ġa pra
bha u
nd o
Ġ nya
li á¹ħga
ĠÄģ yu
ku ÅĽa
ĠvyÄģ khyÄģ
var ji
ĠsÄģ ká¹£Äģ
á¹£a m
Ġ lÄģ
Ġma dhya
ma sya
ha ra
ĠpÄģ pa
Ġvi jÃ±Äģ
Ġtva m
tam o
á¹ĩá¸į u
á¹ħg i
ĠprÄģ á¹ĩa
nÄģ bhi
ga u
kÄģ nÄģá¹ĥ
vi ÅĽi
ĠÅĽ ra
muk hÄģ
va tÄģ
ta raá¹ĥ
nta raá¹ĥ
i ÅĽca
s tÄ«
b rÄģhma
sa na
Ġi tyÄģ
Ġma naá¸¥
s ra
Ġká¹Ľ tÄģ
Ġu da
Ġ Å«
Ġa stu
ĠvÄģ c
d ru
vi ti
ni mit
m bu
te á¹£Äģá¹ĥ
ku la
mÄģ á¹ĩa
tva ma
Ġna va
bh yÄģm
vi á¹ĥÅĽa
ga á¹ĩa
ne á¹£u
ĠbhÅ« ta
dhÄ« yate
kÄģ raá¹ĥ
Ġna maá¸¥
syÄģ á¹ĥ
sa á¹ħ
Ġvi va
jÄģ á¸¥
Ġk ena
dhi á¸¥
ĠtÄģ vat
s nÄģ
mÄģ trÄģ
Ġra sÄģ
Ġpa rva
Ġjaga t
sa d
n naá¹ĥ
ÅĽ ce
ĠtÄģ m
ĠvÄģ ca
Ġde vÄ«
ma no
mÄģ traá¹ĥ
Ġku ryÄģ
ma ti
á¹ĩÄģ ni
Ġka ri
tya nta
Ġgá¹Ľ hÄ«
Ġb Ä«
Ġj yo
yÄģ ni
ÅĽ ve
Ġma t
da t
Ġb ud
si ddhÄģ
Ġpi tÄģ
Ġpu ra
lo ke
j yaá¹ĥ
ĠpaÅĽ yati
pu trÄģ
Ġ Å«r
Ġna iva
tam e
Ġsu ra
Ġma he
ka rÄģ
á¸į hÄģ
á¹£á¹Ń haá¹ĥ
eva m
kh ye
ká¹Ľ ti
ĠtÄģ dá¹Ľ
dhi á¹£á¹Ńhi
Ġa pya
ĠpÅ«rva á¹ĥ
ka ro
tyu pa
g rÄ«
Ġpratya ká¹£a
á¹ħga á¸¥
Ġve di
Ġni á¸¥
Ġsaá¹ĥ pra
pat teá¸¥
ci tta
á¹ĥ ha
pha lÄģ
Ġhá¹Ľ da
p yate
Ġs pa
Ġpra tye
bhi dhÄģ
ĠsvÄģ hÄģ
Ġsva p
Ġ nyÄģ
ĠÅĽa ta
Ġd Ä«r
nd rÄģ
ĠrÅ«pa á¹ĥ
ĠsÄģ ma
ban dhÄģ
ÅĽ rÄģ
kÄ«r ti
bhÅ« taá¹ĥ
j j
a pi
ta vya
á¹Ńa á¹ĥ
k to
re á¹£u
Ġca rati
mi tyarthaá¸¥
uk taá¹ĥ
Ġpra yoja
v yaá¸¥
Ġca k
kÄģ ÅĽÄģ
ma dhu
Ġpu á¹ĩya
vi t
ÅĽca iva
h vÄģ
Ġ nu
Ġkar mÄģ
Ġba la
Ġya ja
tva sya
bha vi
Ġu tpa
jÃ±a á¸¥
Ġpa rya
Ġka ra
kar mÄģ
pramÄģ á¹ĩa
Ġa vÄģ
ÅĽu ddha
Ġmana si
ká¹£a á¸¥
p taá¹ĥ
tÄģ yÄģá¹ĥ
yo ge
Ġa p
sa ra
i ty
trÄģ á¹ĩi
ĠÅĽá¹Ľ á¹ĩu
Ġya n
ĠkÄģ raá¹ĩa
Ġ re
pa ryÄģ
lo kya
Ġar ha
duá¸¥ kha
k tyÄģ
sar ve
ĠrÄģ ká¹£a
Ġta c
ya tra
jÄ« va
bh rama
dya thÄģ
ĠmahÄģ sattva
li ta
Ġsa d
t yo
ga ccha
Ġa bravÄ«t
Ġa bhya
vi ÅĽa
ÅĽra va
á¹ Ŀ
Ġta r
Ġpara me
ru á¹ĩÄģ
bh rÄģ
Ġe te
yi tuá¹ĥ
ya dÄģ
ka thaá¹ĥ
ĠpramÄģ á¹ĩa
dhi ka
ĠdÄģ na
bhÅ« mi
ÅĽ rama
Ġgha á¹Ńa
viÅĽe á¹£Äģ
ta mÄģ
á¹£o á¸įa
kÄģ reá¹ĩa
ra da
pu á¹£
Ġupa la
Ġpa ti
h va
Ġdá¹Ľ ÅĽyate
Ġs Ä«
Ġde ÅĽa
nÄģ nÄģá¹ĥ
Ġ hu
ĠjÃ±Äģ naá¹ĥ
Ġdeva tÄģ
Ġsi ddhÄģ
k le
su ra
sa pta
kÄģ á¹ħ
b e
Ġga tvÄģ
a va
Ġve dÄģ
na yÄģ
Ġk Ä«r
pa u
Ġra ja
Ġja la
nÄģ nÄģ
n vi
Ġma i
ÅĽ yaá¹ĥ
Ġa ÅĽ
pa ká¹£e
Ġpra á¹ĩa
Ġsaá¹ĥÅĽa yaá¸¥
rÄģ jÄģ
Ġdh va
Äģ di
Ġa smi
ĠpÅ« ja
puru á¹£a
á¹ĩÄģ nÄģá¹ĥ
vi d
lÄģ á¹ĥ
Ġma dhye
mÄģ no
Ġsva bhÄģva
g hu
Ġsarva tra
ja ga
Ġva su
de ÅĽe
Ġla ká¹£
mu cyate
m nÄģ
Ġpra kÄģÅĽa
Ġna nu
ma te
nÄ« m
de ÅĽÄģ
ra saá¹ĥ
Ġgra ha
á¹Ń o
li kÄģ
m yÄģ
á¹ĩÄģ di
ĠbhÅ« mi
ĠvÄģ sa
ĠvÄģ kya
Ġanya thÄģ
st rÄ«
ta tas
rat na
Ġka la
sye ti
d yaá¹ĥ
k haá¹ĥ
trÄģ pi
ma va
ru á¹ĩa
ra á¹ĩya
a pa
ĠsÄģ dhu
á¹ĥ sa
ĠtathÄģ pi
dha u
u t
da na
ma dhya
ka roti
Ġde ve
pa daá¹ĥ
Ġpraká¹Ľ ti
ni ÅĽca
d ro
bhava á¸¥
Ġa smin
á¹ĩ y
vÄģ si
g ya
var dha
tas min
ja nma
Ġja nma
dva i
Ġpha laá¹ĥ
tta mam
rÅ« pi
j jÄģ
gá¹Ľ h
tasmÄģ d
l yaá¹ĥ
ri tÄģ
Ġg há¹Ľ
s tva
t h
Ġpá¹Ľtha k
Ġva ra
va stu
s tri
pa ta
Ġv o
Ġkur yÄģt
Ġvi ÅĽi
pratya ya
sa man
Ġprati á¹£á¹ŃhÄģ
sva rÅ«pa
Ġk á¹£Äģ
Ġa syÄģ
ĠkÄģ ryaá¹ĥ
á¹£á¹Ńa u
ri ta
Ġsarva m
ĠsÄģ dhya
vo pa
c yu
la sya
ma he
ca kra
Ä Ģ
tÄģ pa
na ra
ma ya
n dhÄģ
Ġd iva
k va
Ġpa da
c Å«r
t tha
pu á¹£pa
k taá¸¥
Ġma nya
rtha sya
ĠpÅ«r vÄģ
r dhaá¹ĥ
bandha á¸¥
ĠprajÃ±ÄģpÄģramitÄģ yÄģá¹ĥ
to r
ha r
Ġpu á¹£
je t
d ve
Ġpa ÅĽu
tta rÄģ
ha rati
nÄģ ÅĽa
n di
Ġsi ddhi
vi va
tmÄģ naá¹ĥ
Ġyo ga
mÄģ ne
Ġbhe da
mÄ« ti
Ġpuru á¹£Äģ
ca tur
kÄģ ya
gÄģ á¸¥
Ġsat tva
ra ÅĽ
ĠsÄģ á¹ĥ
jÃ±ap riyÄģ
Ġpuru á¹£o
jÃ±a tÄģ
Ġa saá¹ĥ
Ġka thi
v u
pa di
Ġvi ra
sta sya
tav yaá¸¥
ga ti
ĠpÄģ ra
sya ti
t ru
ga te
ni rÄģ
ja ya
Ġs tha
Ġtat tva
a nya
Ġpi tá¹Ľ
nÄģ nu
ĠkÄģ ryÄģ
ĠpÄģ á¹ĩá¸įa
Ġce ta
dh yaá¹ĥ
Ġd hi
tÄģ s
ká¹Ľ tam
nÄģ va
yo dha
dhÄģ naá¹ĥ
tya m
Ġga m
ĠyÄģ vad
Ġ le
sÄģdha na
dvi tÄ«
Ġdo á¹£a
Ġvaj ra
Ġka ÅĽ
Ġká¹Ľ á¹£
ma yÄģ
laká¹£a á¹ĩÄģ
ĠÅĽ rÄģva
he ti
Ġdh ru
Ġa má¹Ľ
prati á¹£e
a ta
pe t
g ena
rÄ« á¹ĥ
Ġki Ã±
Å« la
ya na
rÄģ d
pra kÄģÅĽa
ro dhÄģ
Ġci tta
ci tra
Ġa nena
pa ka
mÄģ ya
Ġba bhÅ«
saá¹ĥ sparÅĽa
la ká¹£
pe ká¹£Äģ
Ġmá¹Ľ tyu
ĠtÄģ va
ĠmahÄģ sat
va rÄģ
ma bhi
ĠtÄģ vad
saá¹ĥ jÃ±Äģ
cÄģ rya
Ġuk taá¹ĥ
yuk ta
r dhÄģ
Ġk á¹£u
Ġyat ho
Ġka ro
ĠnÄģ nya
Ġá¹£a á¸į
yÄģ va
yuk taá¹ĥ
v yo
Ġsama nupa
á¹ĩÄģ ti
pra sÄģ
pa yet
vi jÃ±Äģna
n mÄģ
de ha
gra hÄģ
grÄģ ha
Ġp riya
pa te
darÅĽa na
pÄģ sa
kÄģ di
Ġna mo
Ġkva cit
Ġuk tam
p ro
Ġkha l
yo ra
sthi taá¸¥
yoga á¸¥
Ġca tvÄģ
yÄģmÄģ sa
t sÄģ
Ġpra bhu
Ġpu trÄģ
ĠsÄģ mÄģnya
ĠmÄģ m
ĠvÄģ yu
pa nna
stha á¹ĥ
mi daá¹ĥ
Ġva rÄģ
pa nnÄģ
ĠÅĽru ti
vi kalpa
ba ddha
Ġa ká¹£a
sya iva
bhÄģ á¹£a
ĠÅĽa ra
Ġci d
a na
dá¹Ľ á¹£á¹Ńa
ra ka
Ġá¹£a á¹Ń
Ġa taá¸¥
tma no
m yaá¹ĥ
ĠyÄģ ti
Ġki ma
Ġsaá¹ĥ vi
Ġvar á¹ĩa
g dhÄģ
Ġa dya
san ni
ĠbhÅ« tvÄģ
kÄģ ni
vo ca
Ġpu á¹£pa
ĠpÄģ da
pÄģra mi
graha á¸¥
Ġ rÅ«pÄģ
hi tam
kal pÄģ
tyÄģ á¹ĥ
sthÄģ na
ri kÄģ
puna r
ĠÄģ sÄ«
pÄ« ti
Ġno pa
n n
j yo
Ġvi kalpa
á¹ħg o
ma i
e á¹£a
smÄģ d
Ġd ru
s taá¹ĥ
Ġsa da
ĠÅĽa á¹ħ
Ġde vi
p nu
ĠÅĽa i
Ġsa ra
ka tvÄģ
dh yati
tma ni
ÅĽab do
Ġhe toá¸¥
mÅ« la
pala bhyate
ĠkÄģ le
ká¹£e pa
Ġbodhisat tvÄģ
s vi
Ġa vya
s tam
ĠprÄģp noti
kara á¹ĩÄģ
bhi prÄģ
kar tá¹Ľ
Ġc hi
la ya
mÄģ nam
Ġya da
Ġya dya
Ġa thÄģ
Ġbha r
Ġra ká¹£a
ĠtÄģ ni
Ġpa re
Ġdvi ja
ma nÄģ
Ġni mit
si ddhe
Ġ to
Ġká¹Ľ taá¹ĥ
k ri
Ġs tu
hi to
p ri
n ni
Ġdá¹Ľ á¹£á¹Ńa
ĠmÄģ yÄģ
ĠbhÄģ vÄģ
Ġta u
Ġa i
sya te
p noti
Ġvi na
kram ya
Ġli á¹ħga
tÄ« nÄģá¹ĥ
Ġvá¹Ľ tti
ĠtvÄģ á¹ĥ
k rÄ«
ra vi
á¹£ mÄģ
Ġpa ká¹£a
nÄ« ti
kara á¹ĩe
tÄģ di
p tam
pi ta
Ġpa r
Ġdharma á¹ĥ
ĠadhyÄģ yaá¸¥
mÄģ yÄģ
da ma
ri taá¹ĥ
tÄ« á¹ĥ
Ġsa á¹ħ
na s
mi ta
ĠdarÅĽa yati
Ġni ya
ká¹Ľ te
kh yaá¹ĥ
vyati re
Ġca ndra
pÄģ á¹ĩi
ka raá¹ĥ
mo ká¹£a
mÄģt reá¹ĩa
prasa á¹ħgÄģ
Ġca ra
Ġpa t
Ġga cchati
Ġk rama
e tad
dar ÅĽi
Ġva yaá¹ĥ
ÅĽ ma
Ġs pá¹Ľ
Ġc hÄģ
vi bhÄģ
vi jÃ±Äģ
va ÅĽÄģ
ĠvÄģ pi
vi dhaá¹ĥ
h rÄģ
sahas ra
prÄģ mÄģ
mi va
sÄģ dya
s phu
dÄ« pa
ca ká¹£u
me vÄģ
á¹£ ye
mÄģ naá¸¥
Ġk Å«
dá¹Ľ ÅĽa
Ġkau ÅĽi
ka tvaá¹ĥ
nta ram
jÄģ ta
a r
va ti
di tÄģ
da pi
gÄģ ma
bra hmÄģ
Ġsaá¹ĥ sÄģ
Ġanu pa
Ġki la
Ġsva rÅ«pa
dá¹Ľ á¹£á¹ŃÄģ
Ġparama á¹ĥ
Ġ rÅ«
patti á¸¥
u á¹£a
Ġpratha ma
h Å«r
ja la
va k
rÄģ ga
ká¹£a á¹ĩa
Ġsa ta
Ġ yÅ«
bhi nna
dá¹Ľ ÅĽÄģ
ÅĽ uk
Ġya taá¸¥
Ġt Å«
g há¹Ľ
Ġdra á¹£á¹Ńa
hÄģ rÄģ
dha ra
Ġsar vÄģn
Ġva sa
dhi pa
p rÄ«
ma dhye
Ġviá¹£a ya
Ġvarta te
Ġsaá¹ĥ jÃ±Äģ
á¹ĩ ye
Ġpra ya
Ġpa ta
Ġga á¹ħgÄģ
pa raá¹ĥ
pÄģ pa
Ġu ta
Ġs to
gÄģ mi
mÄģna sya
Ġ á¹£oá¸įa
ve dÄģ
Ġda dÄģ
Ġca ran
Ġan yo
r yam
Ġu dÄģ
sÄģma rt
Ġ ri
Ġi ndra
ĠtathÄģ gata
t vi
Ġta yÄģ
go ca
Ġ !
ĠbÄģ dha
n tya
Ġta tha
d re
á¹£a á¹ĩa
ci nta
lo ca
pa yati
Ġa nyÄģ
nÄģ mÄģ
d bhu
Ġpra vá¹Ľtti
pÄģ á¸¥
Ġni ru
saá¹ĥ ni
dva ya
ĠÅĽu ddha
dá¹Ľ ÅĽya
ĠbrÄģhma á¹ĩa
Ġde ha
ĠbÄģ la
tri á¹ĥÅĽa
ĠdevÄģ á¸¥
na ir
r á¹£i
ĠnÄģ ga
nÄģ ga
Ġpra va
ko á¹Ńi
ka á¹Ńa
dra vya
ta trÄģ
jÄģ á¹ĥ
di tya
ku rva
Ġma á¹ĩá¸įa
dhÄģ raá¹ĩa
vÄģ ra
nd ro
Ġra tha
nÄģ ha
Ġgá¹Ľ ha
di ta
vÄģ ya
ká¹Ľ á¹£á¹ĩa
pa tta
Ġpra sÄģ
ÅĽa i
Ġte ja
o á¹ĥ
ĠÅĽÄģ stra
d vÄ«
Ġan ye
Ġv yati
na ka
g re
Ġda á¹ĩá¸įa
bho ga
laká¹£a á¹ĩam
jÃ± i
yu pa
mÄģ nu
r eva
Ġa rthÄģ
Ġgu á¹ĩÄģ
yogÄģ t
yÄģ ya
Ġke ÅĽa
Ġk le
Ġuk tvÄģ
dÄģ naá¹ĥ
mÄģr ga
Ġvaca naá¹ĥ
Ġmana sÄģ
ĠpÄģ rthi
sarva á¹ĥ
pÅ«r á¹ĩa
Ġe ta
sahas rÄģá¹ĩi
lÄģ di
Ġta i
Ġdat tvÄģ
Ġvi jÃ±Äģna
sa tya
Ġpa Ã±cÄģ
Ġtiá¹£á¹Ńha ti
Ġs tri
k tvÄģ
Ġsaá¹ĥ ni
Ġeva i
me á¹£u
Ġtra i
nÄģ da
Ġa pÄģ
c hÄģ
ĠvÄ« rya
laká¹£a á¹ĩaá¹ĥ
Ġka á¹ĩ
Ġsmá¹Ľ taá¸¥
Ġni ÅĽca
' s
prÄģ pta
ga mya
b á¹Ľ
g na
ni mitta
t thaá¹ĥ
ĠkÄģ ya
Ġku mÄģ
ĠprÄģ pya
ra tha
jÄģ tÄ«
ÅĽab daá¸¥
ha ri
gá¹Ľ hya
Ġsam Ä«
rÅ« po
á¹ĩi kÄģ
Ġpha lam
Ġprati á¹£e
s tya
dh yam
iÅĽ var
sar ga
va nti
ĠÅĽa á¹ĥ
á¹£á¹Ń hÄ«
Ġbhi ká¹£a
bhavÄģ t
Ġsamanupa ÅĽyati
na ca
ta tha
Ġbá¹Ľ ha
i tya
vi tam
Ġpra varta
de á¸¥
ĠÅĽu bhÄģ
ni ra
Ġba ndha
suk ha
Ġbha kti
Ġbha vÄģn
Ġpra yÄģ
Ġmit hyÄģ
da dhÄģ
pra bhá¹Ľ
yo jana
á¹Ń á¹Ńa
yuk tÄģ
sa á¹ħga
p ena
lambha yogena
dÄ« r
vi ÅĽ
ma á¹ĩi
pra bhÄģ
Ġdar ÅĽi
ma nya
r ti
dÄģ nÄ«á¹ĥ
s traá¹ĥ
v ye
Ġta tta
Ġpra tyÄģ
Ġka á¸¥
de ÅĽaá¸¥
sa i
pa rva
Ġk Ä«
gÄģ n
Ġvi bha
va l
Ġsahas ra
var á¹£a
Ġbhave d
Ġmaha t
dá¹Ľ á¹£á¹Ń
h yam
Ġva na
Ġpa ryÄģ
pra jÄģ
pÅ«rva á¹ĥ
bhi ra
sÄģ has
yan tÄ«
Ġvra ja
Ġprati jÃ±Äģ
ĠprÄģ g
s Å«r
pala b
tÄģ t
nu r
lo kÄģ
gu á¹ĩaá¹ĥ
pÅ« ja
Ġa ne
ĠmahÄģ rÄģja
Ġdra vya
vi á¹£Äģ
bha yÄģ
var á¹ĩÄģ
ya syÄģ
Ġmo ká¹£a
n dhu
p ye
Ġvar á¹£a
ka raá¹ĩaá¹ĥ
Ġja nÄģ
to pa
ĠrÄģ ma
Ġanya tra
ĠpÅ«r vo
tÄģ ra
Ġku taá¸¥
d raá¹ĥ
di taá¹ĥ
sta tra
Ġpra yat
ya iva
h ye
ga me
há¹Ľ da
ĠupÄģ dÄģya
Ġso ma
bhÅ« á¹£i
s pá¹Ľ
Ġna raá¸¥
pÄģ dhi
Ġ O
sÄģ á¸¥
Ġvya bhi
laá¹ħ kÄģra
ha ta
EN D
ĠO F
Ġ COMMENTARY
y ya
Ġsa hÄģ
pa tir
ban dhi
ÅĽÄģ á¹ĥ
Ġpra tyu
Ġbodhisattva sya
ĠÅĽ rÄģ
i ha
j ye
á¹Ń hÄģ
ĠbhÄģ rata
ta yo
Ġk riyate
bhÄģva nÄģ
Ġkar tá¹Ľ
tta maá¸¥
Ġa tÄ«
Ġsa i
Ġpa rÄ«
dÄģ á¹ĥ
ĠÄģ ra
ĠprÄģ mÄģ
á¹ĩá¸į Ä«
Ġpu ro
du pa
ga tam
darÅĽa nÄģ
I I
va ne
me ya
jÄģ ti
mÄģ m
Ġga taá¸¥
ĠÅĽ rÅ«
dÄ« ni
ĠdÄ«r gha
Ġdi vya
pu tro
sá¹Ľ ja
va si
ram bha
Ġva á¸¥
li tÄģ
V i
ká¹Ľ taá¸¥
á¹ĩÄģ ya
vÄģ na
k hÄ«
Ġká¹£a tri
ÅĽru ti
Ġb uddhÄģ
ĠsÅ« tra
Ġsarve á¹£Äģá¹ĥ
a ti
s tÄ«ti
vi á¹£á¹ĩu
a haá¹ĥ
dhi á¹£á¹ŃhÄģ
bhi ÅĽ
dÄģ á¸¥
r yÄģá¹ĥ
Ġa bhavat
uk ta
re á¹ĩÄģ
Ġmá¹Ľ ga
Ġa á¹ħga
ĠdvÄģ daÅĽa
ha n
Ġvi bhÄģ
ĠmÄģ nu
t á¹Ŀ
i á¹£a
ÅĽa u
tyu cyate
tat tva
ĠÅĽe á¹£aá¸¥
i daá¹ĥ
p riyÄģ
ja naá¹ĥ
Ġsamya g
di á¹£u
á¹£á¹Ń ho
Ġbhavi á¹£ya
sa ne
sthi tÄģ
ÅĽ iva
ĠvÄģk yaá¹ĥ
Ġvi ÅĽvÄģ
Ġanta r
Ġk rÄ«
da nta
bhe de
ra ja
Ġe á¹£Äģ
ĠparamÄģ rtha
ÅĽva ram
Ġdo á¹£Äģ
Ġyu jyate
Ġgi ri
bha yaá¹ĥ
lÄģ n
hÄģ raá¸¥
Ġci tra
s to
ha sya
Ġvi vi
tvÄģ da
cchÄģ mi
e te
ÅĽab dena
yo go
Ġdhar mo
k yÄģ
pu ra
ĠÅĽu ci
ká¹£ yÄģmi
Ġna rÄģ
b uddhÄģ
ka raá¸¥
t rya
ÅĽa ra
gra n
pÅ« ra
ká¹Ľ tvÄģ
ĠsamÄģ dhi
á¹£ yaá¹ĥ
mi tra
pra vi
Ġtatra iva
deva á¹ĥ
Ġpad ma
Ġsa tyaá¹ĥ
Ġlo kÄģ
ka tvÄģt
Ġma hi
ca ret
Ġna ga
Ġya á¹ĥ
ra si
yi á¹£yati
c hi
viá¹£a yÄģ
Ġka thÄģ
hÄģ ri
ÅĽa ma
bhÄģva á¹ĥ
tá¹Ľ tÄ«
Ġa á¹£á¹Ńa
Ġbh rama
Ġe veti
para mÄģ
e kÄģ
Ġs ka
m y
ka ir
t su
Ġvi ro
Ġutta ra
Ġma r
pá¹Ľ thi
Ġsvar ga
pa ÅĽya
pra tha
Ġci nta
a gni
t s
la yÄģ
vÄģ ri
Ġi tye
pÄģ r
Ġpu á¹ĥ
Ġ n
nÄģ mi
Ġpra dhÄģ
Ġma ru
gra he
dá¹Ľ ÅĽaá¹ĥ
ba hi
pra á¹ĩi
Ġsarva dÄģ
sÄģ dhya
Ġba lÄģ
Ġta po
ĠsÄģ rdhaá¹ĥ
Ġpa daá¹ĥ
ĠprÄģ ha
ká¹Ľ to
á¹ĩÄ« á¹ĥ
a to
Ġdo á¹£aá¸¥
ddha rma
te ja
Ġsu rÄģ
ma yaá¹ĥ
tyÄģdi nÄģ
darÅĽa nÄģt
muk haá¹ĥ
var ga
saá¹ĥ khyÄģ
krÄģ nta
á¹ĩa u
Ġa ÅĽva
Ġvi dhÄģ
pa ya
ni á¹£e
Ġte á¹£u
ra ká¹£a
Ġvi á¹£á¹ĩo
Ġsama á¹ĥ
ka pÄģ
Ġka pi
Ġbha ra
s tre
Äģ tma
bha kti
Ġya c
dhÄģ t
Ġkuru te
ĠÅĽ ve
Ã± ji
ÅĽÅ«nya tÄģm
yo ni
Ġya to
vÄģ c
Ġpra á¹ĩi
te nÄģ
va naá¹ĥ
Ġsuk haá¹ĥ
Ġsuk hÄģ
bÄģ dha
p hÄģ
ĠprÄģ á¹ĩÄģ
ká¹£i ta
ti ri
pa re
Ġv yu
Ġca kra
Ġha re
Ġru dra
ja nÄģ
ye va
Ġa sÄģ
á¹ĩe á¹£u
á¹ĩ yam
vi r
á¹£a á¹Ń
Ġa á¹£á¹ŃÄģ
Ġba li
ja nya
Ġvi prÄģ
ĠprÄģ pta
dhe á¸¥
Ġvá¹Ľ á¹£a
Ġdu á¹£
deva tÄģ
Ġta dyathÄģ
ma da
Ġag ne
ÅĽÄģ stra
ci ta
dha na
Ġká¹Ľ tam
p to
nu á¸¥
Ġduá¸¥ khÄģ
Ġveda nÄģ
Ġk hyÄģ
ru pa
me ka
pa ro
Ġkeva laá¹ĥ
á¹Ń he
ma ma
ca ndra
ÅĽa ti
Ġs t
Vi jÃ±apriyÄģ
pa ÅĽ
Ġa ya
yÄģ na
dÄģ ra
ne ha
dá¹Ľ á¹£á¹ŃvÄģ
kÄģ lÄģ
dha rÄģ
ĠjÄģ ta
di taá¸¥
Ġo á¹ĥ
ĠjÄģ ti
t hu
Ġce d
i ta
Ġma mÄģ
ya va
ĠnÄģ pi
ban dho
ÅĽÄģ á¸¥
n vÄģ
Ġma á¹ĩi
kÄģ m
sta t
Ġp riyÄģ
la iá¸¥
yi tu
gha á¹Ńa
Ġ lu
yÄģ rtha
ghÄģ ta
Ġpra vartate
Ġya s
si d
n eva
Ġvi ve
ku su
Ġta tas
Ġ lÄ«
gÄģ t
Ġbhi nna
ka tÄģ
Ġtad vi
tan tra
r yo
Ġc h
lÄģ nÄģá¹ĥ
dva tÄ«
Ġpra vá¹Ľt
ĠnÄģ rÄģya
puru á¹£Äģ
Ġyo gi
ÅĽ le
Ġya syÄģ
tya i
st ho
Ġsiddha m
ÅĽ ro
ĠpÄģ r
tya á¸¥
Ġe ve
ĠyÄģ va
yi á¹£yanti
á¹Ń hi
Ġyu ga
e ta
ya mÄģna
Ġsan ni
á¹ĩá¸įa á¹ĥ
tve nÄģ
á¹£á¹Ńha á¸¥
cchi nna
Ġk ri
e tat
ĠÅĽ rava
ka thÄģ
ĠyÄģ nti
de r
ÅĽ rÅ«
ga mÄģ
sam Ä«
ĠtÄģ ta
Ġlaká¹£a á¹ĩa
Ġg hrÄģ
Ã± jÄģ
á¹£ Å«
pra dÄģ
ĠmÄģ tÄģ
su rÄģ
bÄ« ja
Ġká¹Ľ te
Ġrat na
Ġvi ja
Ġa ma
ĠrÄģ gha
Ġupa saá¹ĥ
da nÄģ
Ġga tÄģ
Ġnir vÄģ
sÅ« tra
nupa lab
mu d
ĠÅĽÄ« gh
peká¹£a yÄģ
ĠkÄģ raá¹ĩam
ĠbabhÅ« va
saá¹ĥ vi
ĠjÃ±Äģ tvÄģ
ka vi
tÄģ ya
pÅ«r vÄģ
Ġvi sta
Ġku to
i kaá¹ĥ
rÅ« pya
Ġki ntu
spa r
a yaá¹ĥ
Ġe tÄģ
dá¹Ľ á¹£á¹Ńi
ĠÅĽa á¹ħka
tyÄģ á¸¥
n ne
Ã±ja li
muk ta
voca t
ccha b
de vo
Ġi tyÄģha
ca k
na taá¸¥
prÄģ á¹ĩa
ĠcÄģ sya
yi tum
Ġsthi taá¸¥
Ġa parÄģ
dhi karaá¹ĩa
Ġni á¹£e
do á¹£Äģ
yÄģ ti
mu pÄģ
bÄģ hu
Ġa trÄģ
na dÄ«
vya bhi
Ġdaká¹£i á¹ĩÄģ
Ġte nÄģ
dhe ya
ka ri
graha á¹ĩam
Ġdva u
nanta raá¹ĥ
Ġtad u
prati pÄģda
pa Ã±cÄģ
Ġla uk
Ġsphu á¹Ńa
viÅĽi á¹£á¹Ńa
Ġpa ro
a ho
sthi tam
Ġni ja
vÄ« ta
ÅĽri tya
kÄģ mÄģ
vaca na
ya dya
Ġ nÅ«
Ġman yate
tÄģ yÄģ
tvÄģ diti
d yÄģt
p tvÄģ
yi kÄģ
krama á¸¥
ĠpramÄģ á¹ĩÄģ
vi ÅĽva
vá¹Ľtti á¸¥
cin tya
Ġpara s
t taá¹ĥ
nya sya
Ġkal yÄģ
ca á¹ĥ
ĠmahÄģ n
ra ir
la ka
yuk tam
á¸į haá¹ĥ
Ġv yo
gar bha
Ġla bhate
ĠjÄ« vi
pa na
ĠsÄģká¹£Äģ t
Ġra kta
á¹£á¹ŃÄģ á¸¥
ĠdÅ« á¹£a
ni á¹£a
n uk
Ġra á¹ĩe
purÄģ á¹ĩe
bhi s
ca á¹£á¹Ńe
pa m
bhi jÃ±Äģ
Ġa bhÄģva
siddhi á¸¥
ÅĽe á¹£Äģ
ĠrÄģ jÃ±Äģ
sa ti
sa naá¹ĥ
muk ti
Ġa neka
bhÄģ á¹£i
Ġpratha maá¹ĥ
Ġvaca á¸¥
r ca
ve á¹ĩa
ji tÄģ
Ġpuru á¹£aá¸¥
Ġgha á¹ŃÄģ
Ġvi jÃ±e
nÄ« yÄģ
l lÄģ
vya Ã±ja
Ġkatha yati
Ġji hvÄģ
Ġga ma
k tiá¸¥
Ġsaha sÄģ
ma hi
y yÄģ
bhe dena
á¸į Ä«
Ġya u
t thi
ya jÃ±a
Ġsa nti
ĠmahÄģ ba
ÅĽÄģ ra
tÄģ na
Ġka nyÄģ
gÄģ di
Ġ haá¹ĥ
Ġsama nta
pra yoja
Ġvakta vyam
ĠÄģ rya
ĠbhÄ« ma
li á¹ħgÄģ
Ġyuk tam
Ġbh uk
nta reá¹ĩa
sÄģ mÄģnya
mÄģ lÄģ
Ġbhava tÄ«ti
Ġsa vi
Ġa tya
Ġte á¹£Äģm
jÄ« vi
ta ro
va nÄģ
tta mÄģá¸¥
va raá¹ĥ
ru ci
r ye
ká¹£e tra
Ġma nda
Ġan taá¸¥
t v
Ġpá¹Ľtha g
ka buddha
gh na
r vi
nir vÄģ
ma rÅĽa
ca ryÄģ
rÄģ ká¹£a
pÄģ á¹ĥ
Ġma yi
ĠÄģyu á¹£
mo da
kÄģra jÃ±atÄģ
ĠkÄģ raá¹ĩÄģ
kÄģ ÅĽaá¹ĥ
pa á¹Ńa
ka s
bhe do
Ġt rÄ«
hi á¹ĥ
ĠnÄģ tra
ĠÅĽa tru
rÅ«pa m
Ġsaá¹ĥs kÄģrÄģ
Ġta ir
Ġi yaá¹ĥ
da iva
ja ni
Ġjyo ti
Ġka á¹ĥ
tÄ« r
ĠÅĽÄ« la
ĠkauÅĽi ka
pa ram
Ġde vo
b dhÄģ
pra hÄģ
dva yaá¹ĥ
ra á¹ĩe
Ġ ]
Ġni ha
a trÄģ
pa lÄģ
n ty
ĠrÅ«pa m
nÄģ tha
Ġta ma
Ġspa rÅĽa
r mi
n no
nya á¸¥
Ġ trÄģ
prasaá¹ħgÄģ t
kÄģ ryÄģ
kÄģ laá¹ĥ
sthÄģ naá¹ĥ
ÅĽa taá¹ĥ
thÄģ á¸¥
Ġbha ja
va sya
tpa t
Ġva hni
r ga
muk hÄ«
bhaga vÄģn
da tta
Ġbhu vi
Ġa u
rt hÄ«
se t
kÄģ ram
la tÄģ
bra h
pá¹Ľ tha
r yaá¸¥
Ġja ya
r ka
p te
jÃ±Äģ nam
Ġcit taá¹ĥ
Ġvi dya
Ġv Ä«r
ca ri
yu ga
ĠkÄģ raá¹ĩaá¹ĥ
bhe daá¸¥
bhava á¹ĥ
Ġhe ma
ta ye
Ġda dyÄģ
ma d
ni bandha
sÄģ t
Ġya du
ĠkaÅĽ cit
Ġya ÅĽ
nd Ä«
Ġta smai
ta ta
ĠcÄģ tra
Ġst hÅ«
Ġpa dam
Ġg Ä«
Ġda iva
Ġka lÄģ
ro ha
dha m
Ġvi da
ĠvÄģ ma
Ġvar dha
Ġba hÅ«
Ġpu á¹ĩyaá¹ĥ
Ġi ccha
samu d
muk he
saá¹ĥ yu
Ġda ÅĽÄģ
ru ddhÄģ
Ġpu tro
Ġbra h
ve di
sÄģ n
ya to
Ġga á¹ĩa
vi ve
pratya ká¹£a
á¹£ yan
dÄģ di
ĠdÄģ ni
ĠkaÅĽci d
ká¹£ yÄģ
uk tam
v yÅ«
Ġe ko
ĠmÅ« la
st Å«
kar á¹ĩa
Ġna ma
tya ta
ca á¸¥
Ġma da
Ġdeva á¹ĥ
tva miti
Ġpari tya
yu ta
ká¹£i tÄģ
dhu nÄģ
pra á¹ĩa
Ġva pu
má¹Ľ ta
ĠsamÄģ na
Ġa a
Ġká¹£i pra
ĠdhyÄģ na
ĠdevÄģ nÄģá¹ĥ
ĠbhÄģ ga
ve va
Ġni ÅĽci
ra mÄģ
Ġni rva
Ġsmá¹Ľ ti
p lu
n yÄģá¹ĥ
Ġgá¹Ľ he
ko pa
Ġbha ktyÄģ
ĠcÄģ nu
ce t
Ġa mu
vi ni
j ena
Ġsa kala
ke á¹£u
l Å«
ne nÄģ
Ã±ca na
da i
hi te
Ġs ta
ya taá¸¥
Ġpra dhÄģna
Ġpra bhÄģ
Ġma d
Ġtra yo
vÄ« rya
viá¹ĥÅĽa ti
Ġyad y
kalpa nÄģ
ÅĽra yÄģ
á¹ħg ya
vÄģ daá¸¥
Ġdi vÄģ
b Å«
pu naá¸¥
á¹ĩo pa
ĠvÄģ su
Ġu bha
vaca naá¹ĥ
ÅĽÄģ t
ĠbhÅ« yo
Ġpra siddha
Ġvi ÅĽ
ĠÅĽa u
yÄģ nÄģá¹ĥ
mo ha
pnu yÄģt
cc e
lo kaá¹ĥ
ya sÄģ
tma ka
á¹Ń haá¸¥
darÅĽa nam
Ġprabhu á¸¥
ri va
á¹ĩÄģ d
a nena
ta tvÄģt
Ġta nu
Ġdi vyÄģ
lam Å«
a nÄģ
ta le
Ġcha nda
Ġna dÄ«
Ġyu dhiá¹£á¹Ńhi
nÄ« yaá¹ĥ
ge á¹ĩa
ja nam
Ġbha ká¹£a
Ġni ÅĽÄģ
k ro
veda nÄģ
da ÅĽ
sva p
Ġk hÄģ
kÄģ t
duá¸¥ khÄģ
Ġvi vidhÄģ
Ġmu ne
ma lÄģ
dá¹Ľ ÅĽ
mÄģ tre
dha naá¹ĥ
pra kÄģra
pat te
tta raá¹ĥ
tÄģ raá¹ĥ
Ġs ni
ma taá¸¥
m ye
Ġya yau
pi tá¹Ľ
Ġg ran
yuk to
hÄģ ro
ĠprÄģp te
cu á¸¥
Ġga cche
vaya va
smá¹Ľ ti
na ÅĽ
á¹£á¹Ń yÄģ
Ġduá¸¥ khaá¹ĥ
sa sya
re ka
pu á¹ĩya
ci da
pu á¹ĥ
ĠsÅ«r ya
kra me
Ġs ve
Ġdá¹Ľ ÅĽya
Ġpara spa
Ġno palabhyate
ja ne
Ġnir di
j vÄģ
tÄģ nu
ĠvÄģ g
Ġá¹Ľ á¹£i
ku lÄģ
yan n
Ġsamu d
Ġsata taá¹ĥ
Ġvya Ã±ja
ku ru
Ġju ho
vi á¹£á¹Ńa
p riya
á¹ĩe ti
ji taá¸¥
ta yaá¸¥
muk tÄģ
ta ri
Ġdvi jo
ta iva
Ġku su
ĠÅĽu bha
pÄģ ka
Ġgá¹ĽhÄ« tvÄģ
ĠpÄģ á¹ĩi
d ye
rthe na
sa dÄģ
Ġpra yu
Ġbhava tÄ«
graha á¹ĩa
Ġa pari
pÄģ na
ká¹£a mÄģ
ĠsÄģ ga
d dhvÄģ
ka yÄģ
Ġte jo
jÃ±a yÄģ
ĠsarvÄģ á¹ĩi
ĠpramÄģ á¹ĩaá¹ĥ
g nir
kal pi
ÅĽ rÄģva
k yaá¹ĥ
Ġpra bho
vÄ« á¹ĥ
Ġva tsa
Ġpra ÅĽa
Ġdha na
Ġta j
ĠÄģ kÄģÅĽa
ĠvÄ« ra
ta re
mu drÄģ
Ġpra kÄģ
vyÄģ khyÄģ
Ġsmá¹Ľ tam
Ġhe tuá¸¥
gam yate
n nam
Ġbhagava tÄģ
va dhÄģ
kra meá¹ĩa
ĠnÄ« la
ke á¹ĩa
ĠÅĽarÄ« ra
vi pra
ĠÅĽ ri
ci tÄģ
syÄģ nu
bhÄģvÄģ d
yÄģ nu
á¹ħgÄģ ni
ĠrÄģ va
da á¹ĩá¸įa
ya tÄģá¹ĥ
ha sta
Ġd ro
Ġpá¹Ľthi vyÄģ
dh yÄģt
m bho
ca la
Ġb ru
ÅĽi lÄģ
dhe r
hÄģ n
bi mba
ÅĽa á¹ħkÄģ
pu ro
ĠbhÄģ ryÄģ
bhava nti
p taá¸¥
Ġma ho
Ġupala bhyate
pa tya
Ġsthi tÄģ
Ġta ta
de ÅĽo
ĠkÄģ vya
ká¹£Äģ á¹ĥ
var á¹ĩaá¹ĥ
r yate
Ġi hÄģ
lo pa
samÄģ dhi
ÅĽarÄ« ra
tra u
vÄģ t
ĠnÄģ bhi
Ġla ghu
ĠvÄģc yam
hÄģ á¸¥
Ã± c
pÄģ dya
li nÄ«
ĠnÄģ mÄģ
ĠprÄģ á¹ĩi
Ġk he
sthÄģ pa
ÅĽÄģ sa
Ġdha naá¹ĥ
ĠkÄģ lÄģ
st he
nta ri
Ġna mas
j va
tarÄģ á¹£á¹Ń
ĠpÄģ paá¹ĥ
Ġve ti
ga tÄģá¸¥
yamÄģ á¹ĩa
su á¸¥
sta dÄģ
ĠÅĽÅ«nya tÄģ
Ġbhagava to
r ta
Ġi me
ká¹Ľ d
vá¹Ľt tÄģ
vi taá¸¥
á¹ħg ha
ÅĽa yaá¸¥
krama m
nya tra
nd raá¹ĥ
u da
ka tve
Ġa tyanta
ga tasya
si ta
p yaá¹ĥ
Ġvi pu
dÄ« nÄģm
ka raá¹ĩam
la ir
ĠtasyÄģ á¸¥
ĠabhÅ« t
Ġkarma á¹ĩÄģ
Ġa dha
ĠÅĽa kra
nÄ« yam
na ga
tÄģn y
v yÄģá¹ĥ
Ġba ha
bhava m
Ġa ho
bhÅ« to
rÄģ m
bha vo
Ġsarva jÃ±a
saá¹ĥs kÄģra
k ho
v yu
jÄģ yate
tra i
ĠÅĽak yate
ku le
cit taá¹ĥ
ĠtÄ« ká¹£
ra nti
pÄģ t
vá¹Ľ ká¹£a
Ġya ÅĽa
tpa nna
Ġhá¹Ľ di
Ġcak re
Ġdharma á¸¥
pra vá¹Ľtti
Ġmuk ha
ĠÅĽro tra
Ġsaá¹ĥ vatsa
s v
Ġya ma
Ġde hi
na yo
Ġla ká¹£ma
pra yoga
ri putra
Ġbha vÄģ
Ġh ye
ban dhe
Ġpra kÄ«rti
ĠpÄģ á¹ĩá¸įu
ÅĽce ti
Ġta vÄģ
ni ya
dva yam
ce ti
á¹ĩá¸į o
Ġapa raá¹ĥ
nta u
ĠrÄģ tri
ĠvÄģ ri
Y A
j yam
ka nyÄģ
kha á¹ĩá¸įa
ÅĽabda sya
ĠtÄģ á¸¥
Ġdu rÄģ
pa á¹ĩa
Ġjaga d
da nu
Ġpra vra
Ġva yam
Ġga ga
mÄģ d
Ġbhe dÄģ
Ġnitya m
kaá¹ĩ á¹Ńha
Ġvi ÅĽa
bh yaá¹ĥ
dvatÄ« putra
ĠyÄģ ni
D H
ma tÄģ
bhava n
ve á¹£a
Ġpa ÅĽci
Ġbo dha
ĠviÅĽe á¹£Äģ
ra kta
ca nam
ĠprÄģ dur
pra ve
ÅĽvÄģ sa
ká¹£a yÄģ
nÄģma pi
dÄģ há¹Ľ
tya nu
Ġju hu
Ġe kaá¹ĥ
Ġvi jÄģ
Ġka i
yamÄģ nÄģ
Ġdaká¹£i á¹ĩa
ĠkuryÄģ d
Ġsu há¹Ľ
ĠdÄģ naá¹ĥ
Ġsthi tam
ĠÅĽ va
bhÄģ ge
nam o
á¹ĩá¸į Å«
ĠÄģ nanda
pa tra
ĠsÄģ m
Ġká¹£e tra
N Y
S U
la ma
Ġman trÄģ
ÄĢ YA
DH ÄĢ
NY ÄĢYA
SU DHÄĢ
NYÄĢYA SUDHÄĢ
bha r
Ġsuk ham
Ġi maá¹ĥ
a sa
Ġbrahma á¹ĩo
kÄģ rÄ«
bhÄģ ra
ĠpÄģ ta
mar da
ye nÄģ
vyÄģ pÄģ
sÄ« da
Ġkula putra
Ġta cca
ĠpÄģ va
Ġkar tÄģ
á¹Ńi kÄģ
Ġkva cid
Ġa b
Ġpura stÄģ
Ġe vo
Ġtat ho
h na
ya tÄģm
yÄģ s
dhÄ« á¸¥
ja yet
ÅĽva raá¹ĥ
ká¹£i pya
vÄģ nÄģá¹ĥ
Ġya smÄģt
ĠvÄģ ta
tvÄģ n
ĠvÄģ cÄģ
yi á¹£yÄģmi
pÄģ de
gá¹Ľ he
g Å«
mÄģtra m
dhar mo
ĠvÄģ na
cÄģ rÄģ
viá¹£a ye
darÅĽa naá¹ĥ
á¹£á¹Ńi á¹ĥ
Ġpra ÅĽ
si á¹ĥ
Ġsa nÄģ
sthÄģ ne
pÄģdÄģ na
hi tÄģá¸¥
ÅĽÄģ n
vi á¹£
Ġuk ta
mÄģ sa
ĠkarmÄģ á¹ĩi
Ġpratya ká¹£Äģ
sÄģ di
pha lam
Ġa bhyÄģ
mi tyÄģ
kle ÅĽa
i ndra
Ġvi dhÄ«yate
ĠÅĽ le
Ġga ti
ya yÄģ
ká¹Ľ á¹£á¹Ńa
ra á¹ħga
pa raá¸¥
Ġká¹Ľ ts
Ġyat he
Ġbodhisat tvena
pad ma
ka i
Ġkra mÄģt
vÄģ dÄģ
ru tvÄģ
bhÄģva sya
Ġdá¹Ľ ÅĽ
ÅĽo dha
Ġbhavi á¹£yanti
vi vi
á¹£á¹Ń iá¸¥
á¹£ á¹ĩÄ«
i tyuk
je ndra
gan dhÄģ
tu mar
jÃ±Äģ ne
ma ta
Ġag nir
ĠsnÄģ tvÄģ
ĠbÄģ hu
tvÄģ cca
pÄģ d
rÅ«pa á¸¥
ĠprÄ« ti
vi dya
pra tyÄģ
dhva ni
dhÄģ nÄģ
ĠnÄģ nu
Ġtu lya
Ġva ne
yam eva
vá¹Ľ ddha
kha á¹ĩá¸įe
tÄģ la
ba ddhÄģ
ve dya
Ġprayoja nam
le pa
dra va
ci tam
tta t
ĠpaÅĽcÄģ t
Ġvi di
bhÅ« á¹£a
ÅĽab de
deva sya
Ġvar á¹£Äģ
Ġpuna ra
pa dam
kÄģ raá¹ĩaá¹ĥ
ĠÅĽa raá¹ĩaá¹ĥ
Ġsarva dharmÄģ
dhi r
Ġsaá¹ĥ sÄģra
a taá¸¥
Ġitya ta
ru á¸¥
dhi kara
Ġsarva thÄģ
prasa á¹ħgaá¸¥
Ġga n
Ġan va
Ġa gra
tÄģ v
ĠÄģ dÄģya
Ġbhaga vÄģá¹ĥ
Ġd he
ri tam
di tyarthaá¸¥
Ġhari á¸¥
ya ka
bha ra
Ġmuk hya
ĠpÅ«r á¹ĩa
Ġkra meá¹ĩa
pÄģ n
ĠÄģ khyÄģ
nd rama
ĠÄģ ca
Ã± jÃ±Äģ
á¹ĩo ti
vyava hÄģra
pan naá¸¥
Ġtad eva
kau ÅĽa
ni á¹£á¹Ńha
Ġc Å«r
g nÄ«
na iva
Ġprati pÄģda
Ġdra á¹£á¹Ńu
ĠkÄ«r ti
ni rÅ«pa
Ġj ye
ÅĽÄģ nta
bhÅ« mau
ĠtÄģ ra
mi taá¹ĥ
de ka
Ġsuk á¹Ľ
i tad
pa ká¹£Äģ
dÄģ ru
ĠÄģ t
Ġká¹Ľ á¹£á¹ĩÄģ
Ġupa lambhayogena
p sa
ĠprajÃ±Äģ pÄģrami
ká¹£ yate
vá¹Ľ ddhi
ta raá¸¥
Ġa prati
ĠÄģ r
kÄģ mo
ĠsÅ« ta
ÅĽva ro
ÅĽÄ« ti
Ġa á¹ĥ
parÄģ ya
ca nda
Ġma u
ĠsÅ« ká¹£
ĠÅĽÄģ nti
ĠdadÄģ ti
Ġa dhya
muk haá¸¥
g haá¹ĥ
la á¹ħkÄģ
Ġvi ga
Ġda dyÄģt
la bha
dÄ« n
ha si
ka á¹ĩá¸įe
Ġta iá¸¥
Ġsa li
sÄģ ga
lÄģ pa
ta la
Ġyuk taá¹ĥ
Ġá¹Ľ á¹£a
yi tÄģ
Ġká¹£Äģ nti
kÄģ ÅĽe
Ġde hÄģ
di va
Ġsu vará¹ĩa
Ġvá¹Ľ ddhi
Ġa ja
Ġni rma
dhyÄģ tma
ĠmahÄģsattva sya
yu á¹£
le á¹£u
ĠÅĽra ddhÄģ
pÄģ ti
la ye
ro ca
Ġta nma
Ġye á¹£Äģá¹ĥ
sama vÄģ
ĠjanÄģ rda
l iá¸¥
mi kÄģ
syÄģ mi
ĠrÄģ ga
ÅĽi kha
yoga á¹ĥ
n de
sthi tÄģá¸¥
tu lya
Ġyo ni
ji ta
tra ya
tre á¹£u
vaj ra
ya naá¹ĥ
tma kaá¹ĥ
Ġdi ÅĽi
Ġabhi saá¹ĥ
Ġni ryÄģ
bhave t
da va
ri taá¸¥
Ġa rthe
Ġvid vÄģn
ja gÄģma
á¹£a á¹ĩ
bh uk
Ġpro ktaá¹ĥ
Ġvi bhu
yi tavyÄģ
vá¹Ľ taá¸¥
ĠmahÄģ bÄģ
na tÄģ
dá¹Ľ ÅĽo
sa tva
tÄ« va
he tuá¸¥
ĠbhÅ« tÄģ
Ġya smin
Ġha sta
Ġlo ko
Ġco pa
u vÄģca
syÄģ á¸¥
pÅ« jÄģ
da yÄģ
yamÄģ no
kÄģ ryaá¹ĥ
ke ÅĽa
ÅĽo ka
kÄģ nti
bhi ni
Ġpri ye
dÅ« á¹£a
bhÄģ g
deva á¸¥
sthi ti
bhÄģ gÄģ
bhÅ« ya
kÄģra sya
Ġpa raá¸¥
smi á¹ĥ
Ġvi du
Ã± jÄ«
gra ho
vÄģ ta
vi rodha
mÄģ hÄģt
pu raá¹ĥ
pi taá¹ĥ
Ġka raá¹ĩa
Ġa khi
ká¹£a tra
ha na
vÄģ de
sÄģ ká¹£Äģ
Ġmaha tÄģ
g raá¹ĥ
p si
tpa nnÄģ
a tho
dyÄģ á¸¥
hÄģ ni
Ġu bhaya
mÄģ nena
pa teá¸¥
vi ruddha
ĠsthÄģ pa
r y
Ġvi duá¸¥
tvam eva
c yante
Ġk ro
di tam
Ġyuk ta
Ġi mÄģá¹ĥ
ci taá¹ĥ
sÄ« t
trÄģ di
a u
ĠsÄģ ra
á¹£i taá¸¥
bhava d
tyuk tam
Ġitya tra
dÄģ va
nd raá¸¥
ÅĽa yÄģ
ni á¹£á¹ŃhÄģ
Ġvi ci
ĠkÄģ lena
á¹£á¹Ń ir
de ve
ÅĽÄģ r
graha á¹ĩaá¹ĥ
hÄģ sa
vaca nam
d ri
ha nti
á¹£va pi
Ġpa á¹Ńa
sÄģ ya
gu á¹ĩo
tÄ« rtha
Ġkar á¹ĩa
Ġkasya cid
li taá¹ĥ
tpa dyate
bhÄģá¹£a ta
var ca
ccha yÄģ
Ġla va
tas tu
s y
á¹£ vÄģ
sam ya
sam bandha
n yena
v rÄ«
ÅĽ Ä«r
Ġsa ka
ĠmahÄģsat tvo
Ġsa tyÄģ
Ã± ju
di ÅĽya
Ġmu nÄ«
Ġka m
ĠÄģ cÄģ
g mu
ku r
Ġvi parya
mi tyÄģha
dhyÄģ ya
Ġtena iva
ga cchati
kÄģ raá¹ĩam
sat tÄģ
ya ty
Ġmanya se
á¹ĩa iá¸¥
me tat
Ġe ti
saá¹ĥ jÃ±a
ĠcatvÄģ ri
ma á¹ħga
Ġkar tavyam
Ġra ma
ĠmahÄģ tmanaá¸¥
Ġsa tÄ«
ĠÅĽab do
Ġsmá¹Ľ tÄģá¸¥
ká¹Ľ tiá¸¥
a rtha
ÅĽa á¹ħka
ĠviÅĽeá¹£a taá¸¥
ĠkÄģra yet
nta sya
ba bhÅ«
Ġga mi
ĠpÅ« jÄģ
ĠÄģtmÄģ naá¹ĥ
ba laá¹ĥ
Ġsarva sya
Ġsthi tvÄģ
ĠÅĽÅ« nyÄģ
Ġke cit
ĠbhÅ« tÄģni
ka ram
yuk taá¸¥
Ġdeva á¸¥
Ġvi cÄģ
ĠpramÄģ á¹ĩam
dhi kÄģ
vya kti
bhi saá¹ĥ
tas va
vyati ri
di g
sÄģ ri
ĠkÄģ laá¹ĥ
ka re
ĠmÄģ tá¹Ľ
ĠvÄģ cya
dhar mi
Ġa jÄģ
Ġki Ã±ci
ká¹£i taá¸¥
Ġbha sma
sthi ta
vinÄģ ÅĽa
vi varji
lÄģ va
tta re
raá¹ĩÄģ t
h yate
ĠprajÄģ á¸¥
gá¹Ľ ha
Ġutta mam
mÄģá¹ĥ sa
Ġá¹£oá¸įa ÅĽa
padÄģ rtha
Ġta yor
vá¹Ľt te
á¹ħ kte
ta maá¸¥
ĠnÄģ ra
Ġvai á¹£á¹ĩa
s yopa
tÄģ ma
ĠmahÄģ sattvÄģ
Ġsa me
Ġbhaga vÄģ
sá¹Ľ jya
Ġ tve
vÄ« ra
bhyupa ga
ĠpÅ«rva vat
ca ya
Ġku ta
Ġsi á¹ĥha
p ho
Ġk vÄģ
á¹£ya si
ÅĽo bhi
Ġkurva nti
Ġcaká¹£u á¸¥
da ra
ĠbhÅ« mau
nya m
bÄģ la
Ġprati bhÄģ
ÅĽre á¹£á¹Ńha
Ġ tyÄģ
ĠmÄģr ga
ha te
á¹£Äģ ma
Ġa ri
ĠjÃ±Äģ nÄģ
Ġvá¹Ľ ddha
Ġru drÄģ
Ġsi dhyati
Ġpa vi
pi á¹ĩá¸įa
bh raá¹ĥ
de hÄģ
rÄģ jo
Ġka á¹Ńu
Ġsama vÄģ
tra yaá¹ĥ
Ġa sma
ma yo
hÄģ re
Ġbhagava taá¸¥
dhva m
vi nda
Ġsa mi
Ġsa bhÄģ
Ġta paá¸¥
á¸į ho
ĠsÄģma rt
d bhir
bhÅ« taá¸¥
Ġsi á¹ĥ
Ġva ru
Ġva h
sÅ« ta
vÄģ cya
vÄģ g
Ġloka dhÄģ
ĠadhyÄģ tma
s ro
Ġa laá¹ĥ
Ġka smÄģt
ÅĽva rÄģ
Ġyoja yati
ĠbÄ« ja
u pÄģ
di vya
dhÄģ rÄģ
saá¹ĥ yoga
va dÄģ
Ġvi jÃ±Äģnaá¹ĥ
de vÄ«
tÄģ d
n vaya
p yu
tya sya
Ã ´
Ġs yuá¸¥
ru ddho
saá¹ĥ bandha
Ġla b
mu ni
Ġhi á¹ĥ
Ġpro ktÄģ
ĠsyÄģ diti
Ġdhar mi
Ġni mitta
ĠbhÄģ ra
a nyathÄģ
Ġdvi jÄģá¸¥
i tyÄģdi
sthÄģ ya
tta mÄģ
va s
re ti
ku á¹ĩá¸įa
ĠmahÄģsattva á¸¥
ĠprÄģ ya
ĠÅĽo bha
ru r
brah mo
Ġsva á¹ĥ
p la
ka pra
Ġmo ha
ĠpratÄ« yate
r yeá¹ĩa
á¹ĩÄ« ya
tye vaá¹ĥ
dha raá¸¥
ĠdÄ« pa
Ġká¹Ľ taá¸¥
vyÄģ á¸¥
Ġvá¹Ľ t
ĠkÄģr yam
ĠkiÃ± cit
Ġpi be
Ġdi vyaá¹ĥ
ĠsÅ« ká¹£ma
ndriyÄģ á¹ĩi
Ġarha si
tta rÄģá¹ĥ
Ġj Ä«r
vá¹Ľtta u
ram o
dá¹Ľ ÅĽÄ«
má¹Ľ tyu
Ġatha vÄģ
Ġa su
Ġj vala
stha á¸¥
m bi
na ye
nir á¹ĩa
ĠÅĽÄģ ÅĽva
Ġbá¹Ľ has
Ġmanu á¹£yÄģ
Ġtya ktvÄģ
Ġm Ä«
ĠvÄģk yam
ĠnÄģ ti
ĠpÅ«rva m
vra ta
Ġsu vi
Ġsara sva
á¸ ·
da sya
Ġni tyÄģ
s vÄ«
Ġavi dyÄģ
t ryÄģ
ja n
ĠjÄģ na
Ġcaká¹£u r
ta c
Ġsa á¹ħga
Ġk rodha
Ġni ÅĽi
sa maá¹ĥ
Ġa pÄ«
Ġp e
bhÄģ á¸¥
kÄģ nta
sya á¹ĥ
Ġvedi tavyÄģ
pi tta
a vi
d bhiá¸¥
ÅĽra yaá¸¥
yan to
Ġsama sta
Ġpra dÄģ
á¹ħ kÄģra
Ġkula du
i tyÄģ
ru k
ĠÅĽÄģ riputra
vá¹Ľt taá¹ĥ
ĠÅĽrÅ« yate
sa mÄģna
vÄģ dÄ«
Ġsam bandhaá¸¥
Ġkiá¹ĥ cid
viá¹£a yaá¹ĥ
ya ne
sya nti
tta ram
tta u
Ġana va
sye va
ko á¹ŃÄ«
Ġsatya m
Ġs ra
bhÅ« ti
Ġparas para
Ġa bhyu
Ġbhava ty
gi ri
Ġja rÄģ
Ġtada nu
ÅĽÄģ li
van to
e tÄģ
Ġa lpa
vyÄģ pÄģra
sÄ« ti
pra yat
h yo
vÄģ hi
pati á¹ĥ
vya kta
Ġsamyaksaá¹ĥ bodhi
ÅĽa yo
vi lÄģ
ru á¸įa
ĠvyÄģ caá¹£á¹Ńe
Ġca kÄģra
r ja
bhÅ« t
Ġmu Ã±ca
ĠdvitÄ« ya
Ġyadya pi
l uk
Ġvi ca
Ġna re
Ġci n
Ġsarve á¹£u
prati patti
á¹ħg ena
viÅĽeá¹£a á¹ĩa
muk taá¹ĥ
ĠjÃ±Äģ nam
ta nam
ku mÄģ
Ġpra yo
Ġi vo
ska ndha
vyÄģ p
Ġana nta
á¹ĩ iá¸¥
Ġsaá¹ĥ bhavati
ĠrÄģ jyaá¹ĥ
Ġp o
ká¹£a ya
ká¹£i pta
tav yo
Ġsam pra
Ġmá¹Ľ du
nÄģ tma
Ġhi raá¹ĩya
ká¹£i tam
ĠÅĽÄģ nta
c yÄģ
Ġvi ruddha
ka ÅĽ
á¹£i tÄģ
Ġká¹£a á¹ĩa
nÄ« la
prÄģp ti
ra ga
ĠnÄģ stÄ«ti
Ġvi vidha
si á¹ĥha
Ġtasya iva
dyu m
á¹£ á¹ĩaá¹ĥ
ĠÅĽ rama
Ġra so
ĠbhÄģva nÄģ
Ġba ndhu
Ġprati á¹£á¹Ńhi
Ġvá¹Ľ ká¹£a
Ġvi la
h lÄģ
Ġla bhe
dhva ja
ĠgÄģ yat
ye n
ĠvÄģ r
jÄģ n
ĠtatrÄģ pi
r ci
ya si
ru hya
Ġva raá¹ĥ
ÅĽeá¹£a á¹ĥ
bhu ja
Ġla bdha
t tvÄģ
Ġku mÄģra
Ġsthi to
di nÄģ
kar tÄģ
ká¹£a ra
sa tyÄģ
pra dhÄģna
Ġsarva taá¸¥
dhÄ« na
var á¹£Äģ
Ġpi á¹ĩá¸įa
l yam
ká¹£a á¹ĩÄģ
ki m
cc hu
dadhÄģ ti
Ġna ro
ÅĽÄģ ya
ca tvÄģ
Ġtva yi
ĠbrÄģhma á¹ĩÄģ
vi jÃ±Äģnaá¹ĥ
de ti
tena iva
Ġbrahma á¹ĩaá¸¥
Ġtá¹Ľ á¹£á¹ĩÄģ
Ã± cha
Ġbra vÄ«
Ġvidhi nÄģ
sa ttama
sthi taá¹ĥ
a i
Ġpari á¹ĩÄģma
vÄģk ye
Ġa ÅĽa
ÅĽ uddhi
Ġma rda
ká¹£ Å«
dhÄģ tur
Ġgá¹Ľ hya
á¹£a á¸į
Ġda dhi
muk ho
ĠÄģtma naá¸¥
ĠÄģ huá¸¥
nu te
Ġkiá¹ĥ cit
g he
k li
Ġka th
ĠbhÅ« yaá¸¥
ji tam
ĠÅĽi vÄģ
Ġmi tra
Ġpa á¹ĩá¸įi
Ġja n
nÄģ rÄģya
á¹ħ a
lo canÄģ
Ġind riyÄģ
vyÄģ gh
ĠpaÅĽcÄģ d
ĠsÄģ dh
Ġsama re
suk hÄģ
j Ä«r
vi á¸¥
ĠÄģ da
a ni
Ġta yoá¸¥
Ġvi parÄ«
Ġna nda
ĠbhÄģ á¹£ya
ban dhena
Ġkeva la
Ġya jÃ±Äģ
pra ká¹Ľti
ĠprÄģ k
Ġuk taá¸¥
k tÄģá¸¥
ĠdhÄģ tu
Ġgam bhÄ«
gÄģ d
Ġpa ÅĽÅ«
Ġbahi r
rma hÄģ
Ġga tiá¸¥
vyÄģ dhi
Ġsar vo
n daá¹ĥ
bodhi sattva
há¹Ľ tya
Ġe naá¹ĥ
ĠviÅĽeá¹£a á¸¥
de tat
ÅĽa sya
Ġpa thi
Ġpu á¹ĩyÄģ
ÅĽru tvÄģ
Ġjuho ti
ÅĽÄģ khÄģ
Ġbhava taá¸¥
Ġkathi taá¹ĥ
rÄģ g
Ġba laá¹ĥ
Ġvi sma
Ġpuru á¹£aá¹ĥ
Ġviá¹£a ye
pra jÃ±Äģ
tva yÄģ
ĠprÄģ dhÄģ
nimit taá¹ĥ
a nye
Ġpra ca
rá¹£a bha
ĠrÄģ jÃ±o
ha tÄģ
ma ra
mÄģ tma
ĠrÄģ jendra
ĠsamÄģ khyÄģ
rthÄģ ya
ĠdvÄģ daÅĽÄģ
sthi te
Ġsarva dharma
yata na
ya sa
ya nta
pra siddha
r ju
t hya
Ġmu hÅ«r
yamÄģ naá¹ĥ
pi taá¸¥
ĠbhÄģ á¹£a
dh ra
rÅ«pa sya
Ġgam yate
Ġbhava tÄģ
ma tÄ«
rma dÄģ
ira pi
pan naá¹ĥ
lab dha
gha na
á¹ħgÄģ ra
Ġo á¹£a
ĠcÄģ ru
Ġbhu ja
Ġpratha mÄģ
mÄģ á¹ĩÄģ
bha sma
h y
Ġca tas
Ġu pe
pu á¹Ńa
va te
a á¹ĥ
Ġsamanta taá¸¥
sama ye
r pa
gh naá¹ĥ
Ġsmá¹Ľ tÄģ
ka pi
ru dra
ĠtÄģ tpa
Ġsarva to
pan no
padya ta
man trÄģ
dhyÄģ na
sahas raá¹ĥ
ka tvena
ga á¹ĩÄģ
ĠcÄģ nya
Ġpra daká¹£i
a dhi
dhÄģ á¸¥
mÄģr kaá¹ĩá¸įe
na yaá¸¥
rÄģ ca
Ġká¹Ľ cch
cÄģ raá¸¥
tre ti
Ġmaha d
Ġbho ga
ni yama
dhe yaá¹ĥ
pa vi
Ġsu á¹£u
ccha nti
Ġkar tavyaá¹ĥ
ĠkiÃ± cid
prÄģ á¹ĩÄģ
Ġc hÄģra
ĠsÄģdha na
Ġdvi dhÄģ
nupa patteá¸¥
bi ndu
Ġu pari
cÄģ rÄ«
hyÄģ t
Ġde ÅĽe
sthi to
tÄ« ty
ĠÅĽa kya
Ġga ja
Ġdá¹Ľ á¹£á¹Ńaá¹ĥ
van taá¸¥
á¹ĩá¸įa rÄ«
tam u
Ġti rya
Ġvyava sthÄģ
ÅĽe t
Ġha n
Ġpratya yo
tÄ« tya
da ka
tra yam
k vÄģ
Ġta taÅĽ
dh ru
mi nÄ«
Ġya smÄģ
ĠÅĽi ká¹£i
Ġlaká¹£a á¹ĩÄģ
vi parya
sta d
ĠrÄģ á¹£á¹Ń
Ġha nti
yamÄģ ne
hÄģ raá¹ĥ
mÄģ nyÄģ
Ġvi vá¹Ľ
Ġbhava tu
Ġpha lÄģ
vá¹Ľt tyÄģ
R o
ĠÅĽaá¹ħ kha
bha dra
ĠpaÅĽya nti
yam o
i á¹£Äģ
vÄģ dya
su nda
kÄ«r á¹ĩa
Ġdhar me
vi á¹ĥ
pÅ« jya
ĠghrÄģ á¹ĩa
sa nÄģ
á¹£i ta
brahmo vÄģca
gandha rva
ga maá¸¥
ĠbÄģ hya
ÅĽci d
Ġgá¹Ľh yate
l va
ĠpÄģ dau
pat tyÄģ
maá¹ĩá¸įa la
k tena
st reá¹ĩa
ru d
ĠÄģyu á¹£ma
ha raá¹ĥ
Ġsaá¹ĥ yu
ĠÅĽi lÄģ
ta vaá¸¥
tta yÄģ
Ġdá¹Ľ á¹£á¹Ńi
bravÄ« d
dÄ«r gha
ĠprÄģ ti
Ġdraá¹£á¹Ńa vyam
á¹ĩam ya
Ġman ye
Ġhá¹Ľda yaá¹ĥ
dÄģ d
ra sva
kÄģ ÅĽaá¸¥
p pa
ta ya
ÅĽá¹Ľ á¹ĩu
na ne
mu t
Ġci ntÄģ
Ġdi vi
Ġni varta
ku laá¹ĥ
pá¹Ľthi vÄ«
ka syÄģ
Ġvi rÄģ
jyo ti
ĠÅĽ ud
yÄģ ÅĽ
prati bhÄģ
á¹Ń ya
pi kÄģ
Ġtva t
r na
ta thaiva
Ġtapa sÄģ
' d
dhÄģ ri
ĠjÄģ tÄģ
Ġar ju
Äģ ha
ĠmahÄģ tmÄģ
Ġsthi taá¹ĥ
ĠmÅ«r dh
ĠjÄ« vÄģ
nama s
ĠviÅĽeá¹£a á¹ĩa
Ġsvap na
mitya ta
Ġprava ká¹£yÄģmi
tya rtha
ĠsthÄģ naá¹ĥ
Ġca ivÄģ
Ġe kam
ĠmahÄģ ra
Ġpratya ya
pÄ« á¸įi
Ġbha yaá¹ĥ
á¹ħga m
va to
Ġja gÄģma
tiá¹£á¹Ńha te
na hi
Äģ tmÄģ
Ġpra ve
ĠnÄģ ÅĽa
Ġra saá¸¥
Ġvada nti
Ġd vai
Ġba lÄ«
si tÄģ
Ġca na
samu cca
Ġya ta
ĠÄģ va
s var
ni vÄģ
tam eva
tad eva
vi dhaá¸¥
tta sya
ĠmahÄģsat tvena
vi sta
karma á¹ĩi
ĠpÅ« ra
n naá¸¥
Ġpra yoga
saá¹ĥ pra
á¹Ńa ka
jÃ±Äģna sya
kÄģ maá¸¥
ja yÄģ
ĠnÄģ va
iva m
hÄ« ti
Ġpi tá¹Ŀ
ĠdÄģ ru
ma naá¸¥
ĠbhrÄģ tá¹Ľ
Ġva si
ĠÅ« cuá¸¥
da dhi
go cara
Ġná¹Ľ paá¸¥
vi kÄģ
ĠÅĽÄ« ta
Ġvakta vyaá¸¥
Ġca ri
ĠmÄģ dha
dya nte
ĠvÄģk yÄģ
Ġsar gaá¸¥
smi nna
Ġdur la
kta u
pat nÄ«
sa da
Ġe tena
ÅĽva rasya
Ġpari kÄ«rti
d y
Ġpa de
ĠkÄģ mÄģ
dá¹Ľ ÅĽaá¸¥
ta vÄģn
ĠÄģ yÄģ
ĠmÄģ ru
Ġde he
ra se
vyÄģ pti
rÄģja sya
sa hÄģ
há¹Ľ daya
Ġvi ma
Ġna bha
Ġde vÄģn
ÅĽÄ« la
Ġvra jet
Ġsaá¹ĥs kÄģra
ra so
ĠsÅ« tre
Ġyo gÄ«
ban dhu
ĠÅĽe á¹£a
sa s
Ġvi á¹ĥÅĽa
ĠÅĽa ÅĽi
sar ja
nÄģ rtha
Ġvi ha
ká¹£a ta
Ġpi ba
pa tha
ÅĽva re
ĠprÄģp nu
a sya
rÄģ tra
Ġda dhÄģ
Ġa ÅĽu
nÄģ rthaá¹ĥ
ci ntÄģ
Ġpá¹Ľ á¹£á¹Ńha
strÄģ á¹ĩi
brÄģhma á¹ĩa
sÄģ dhu
ke ta
grÄģ ma
á¹ĥ ÅĽca
a ÅĽva
pa lla
vÄģ ci
Ġvi á¹£Äģ
cche daá¸¥
Ġmanu á¹£ya
Ġe nam
sva yaá¹ĥ
ma dhyÄģ
mÄģ va
Ġs vÄ«
dha tte
pra tÄ«ti
ga dÄģ
Ġha ra
van taá¹ĥ
s tá¹Ľ
pa rama
yu dhiá¹£á¹Ńhi
m ni
ÅĽa t
muk hya
siddhe á¸¥
l gu
na bhi
ca u
rÄģ dha
ro ga
Ġyo g
ma tha
ĠsÄģ mÄģn
Ġvaca nam
ĠbrÅ« hi
da ÅĽe
Ġya je
pra sÄģda
Ġsama ntÄģ
Ġce nna
ĠÅĽab daá¸¥
vi nir
Ġsa ká¹Ľ
nva yaá¸¥
tam Ä«
ĠdvitÄ« yÄģ
la u
ká¹£e á¹ĩa
ĠtÄģ sÄģá¹ĥ
ĠjÄģ nÄģti
va iá¸¥
ÅĽa tÄģ
Ġga tÄģá¸¥
vyava sthÄģ
bhÅ« tÄģnÄģá¹ĥ
ĠsamÄģ sa
ĠÄģsÄ« t
rÄģ ÅĽ
Ġra ud
Ġt Å«r
ĠviÅĽi á¹£á¹Ńa
lam bi
ya da
hi á¹ĩÄ«
jÄģtÄ« ya
ke ti
tÄģ yÄģá¸¥
ĠnÄģ rÄ«
ba lena
má¹Ľ taá¹ĥ
khi la
di naá¹ĥ
ne tra
man tri
Ġsi ddhe
vÄģ yu
dha iá¸¥
ĠÅĽi rasÄģ
viÅĽeá¹£a á¸¥
kam pa
Ġvidhi á¸¥
lÄ« lÄģ
Ġar hati
g dhaá¹ĥ
á¹£á¹Ń Ä«
saá¹ĥsparÅĽa pratyaya
prabhá¹Ľ ti
ka á¹ŃÄģ
Ġbud dhyÄģ
Ġkath yate
ra á¹ĩ
na rtha
ni vá¹Ľtti
á¹ħ ki
du á¹£
ma yÄ«
sta va
ni tyaá¹ĥ
á¹ħg ira
ja ti
muk tam
Ġmu hur
bhya s
ĠkalyÄģ á¹ĩa
da naá¸¥
á¹ĩi ta
Ġdá¹Ľ á¸įha
ji t
bhe dÄģt
ĠsattvÄģ nÄģá¹ĥ
Ġa smai
Ġdhru vam
ĠcÄģ nye
g nau
kal po
ti kÄģ
ĠpÄģ rtha
Ġha r
k tá¹Ľ
Ġdha nu
tÄģ pi
prÄģ pya
i te
Ġc Ä«
Ġkhal v
k eva
Ġs ne
saá¹ĥ ghÄģ
Ġgar bha
ká¹£a m
Ġsarva sattvÄģ
Ġca ika
ga á¹ħgÄģ
á¸į ham
bhya ÅĽ
Ġdra vyÄģ
gu l
n tena
Ġk rÅ«
ji jÃ±Äģ
Ġbuddha ká¹£e
ĠbodhisattvÄģ nÄģá¹ĥ
gni á¹ĥ
prÄģmÄģ á¹ĩya
va nam
Ġi á¹£yate
Ġv rÄ«
ĠÅĽ uddhÄģ
Ġda darÅĽa
Ġpra var
Å«r dhva
ĠprÄģ rtha
nir di
Ġa tho
g nÄģ
á¹£Äģ á¸¥
trÄģ va
ĠÅĽrÄ« mÄģn
nta s
mit hyÄģ
dh yo
nu mÄģna
tas mi
Ġkle ÅĽa
ka tvam
pramÄģ á¹ĩÄģ
bÄ« jaá¹ĥ
l pÄģ
Ġkva ci
yÄģ á¹ĩÄģá¹ĥ
ĠbhÄģ ti
ĠvyÄģ pti
vÄģk yaá¹ĥ
Ġanya t
ta nu
Ġpa ÅĽa
ra vÄģ
ĠbhÄģ á¹£i
st hÅ«
ĠmahÄģba laá¸¥
bha á¹ħga
bhÄģ vÄģn
vidhi á¸¥
L o
á¹ĩa ir
ri tyarthaá¸¥
vi dho
bhÅ« tÄģni
Ġdeva sya
Ġyuk taá¸¥
s tena
jÄģ la
mu ttamam
ÅĽi ro
ĠvyÄģ p
o pa
pari vÄģ
tÄģva ccheda
bho gÄģ
Ġnopa iti
á¹ĩa va
Ġvi mo
ka rÄ«
ca naá¹ĥ
Ġma tam
Ġpu raá¸¥
Ġvi ddhi
ĠnÄģ mnÄģ
lo ki
ji taá¹ĥ
yat ho
pÅ«r vo
Lo canÄģ
Ġs par
Ġca nda
cc haá¹ĥ
sva bhÄģvÄģ
ĠtasyÄģ á¹ĥ
ca m
tÄģ ÅĽ
Ġpa lÄģ
Ġka pha
Ġdu á¹£á¹Ńa
rthÄģ nÄģá¹ĥ
s eva
lo ko
kÄģrÄģ á¸¥
yÄģ maá¸¥
ká¹Ľ tyÄģ
dvÄģ rÄģ
ĠtvÄģ m
Ġpu rÄ«
ĠÅĽru tiá¸¥
c Å«
Ġdaká¹£i á¹ĩe
Ġlo kam
ÅĽcÄģ pi
a á¹£á¹ŃÄģ
ka dÄģ
dh var
atha vÄģ
ta nÄģ
ka nda
Ġku mbha
ÅĽ mi
dhÄģ nam
ca raá¹ĩa
Ġvi dyu
ÅĽo bha
ĠÅĽu bham
tathÄģ pi
vi kÄģra
Ġvi bho
Ġma á¹ħga
ĠtÄ« rthaá¹ĥ
Ġani tya
ĠasmÄģ kaá¹ĥ
ĠcÄģ py
bhÅ« tam
kta sya
ĠÅĽu bhe
k rodha
mi tyÄģdi
Ġa dhÄ«
Ġpu traá¹ĥ
ĠpÅ«rva paká¹£a
ha rá¹£a
bhi ÅĽca
Ġe á¹£Äģá¹ĥ
ĠÅĽak yaá¹ĥ
Ġta di
Ġpuruá¹£a sya
á¹£ yo
Ġbha i
Ġlo kaá¹ĥ
á¹ŃÄ« kÄģ
ĠÅĽarÄ« raá¹ĥ
ma vÄģ
ÅĽva rÄ«
Ġpa á¹Ń
karma á¹ĩÄģ
ta miti
sta da
darÅĽa ne
kaá¹ĩ á¹Ń
dhi kaá¹ĥ
mu ne
Ġga te
Ġra se
ĠsarvÄģ kÄģrajÃ±atÄģ
rÄģ traá¹ĥ
me kaá¹ĥ
nÄ« yaá¸¥
Ġha sti
h yaá¸¥
va ro
ha rÄģ
saá¹ĥ gha
di kaá¹ĥ
Ġya trÄģ
ĠkÄģ á¹ĥ
dhi á¹ĥ
rÅ« á¸įha
laká¹£ mÄ«
i vo
sa tyaá¹ĥ
Ġtat he
Ġlo kÄģn
ta pra
vÄģ ma
Ġpa ká¹£e
Ġbha rata
Ġni yama
Ġanta ri
Ġd yu
Ġsaá¹ĥ khyÄģ
saá¹ħ khyÄģ
ye te
Ġko á¹Ńi
vi jÃ±apriyÄģ
ĠpÄģr ÅĽva
Ġjuhu yÄģt
mÄģrkaá¹ĩá¸įe ya
pa sya
ĠsthÄģ tavyam
Ġpau ru
i naá¹ĥ
pa dena
Ġsu bha
Ġha tvÄģ
ĠdhÅ« ma
á¸į e
yu taá¹ĥ
Ġci raá¹ĥ
cit tÄģ
r r
Ġt rya
h ri
Ġvi ru
Ġja m
Ġabhi prÄģ
jÃ±ap ti
ya nÄģ
ta di
Ġtá¹ĽtÄ« yÄģ
vi da
Ġpa á¹Ńha
ĠÄģ ro
Ġbrahma á¹ĩÄģ
smÄģ kaá¹ĥ
Ġvar á¹ĩÄģ
ĠpaÅĽ yÄģmi
Ã± a
Ġu cca
Ġpra dÄ«
cit to
Ġno pala
dhá¹Ľ tya
nÄģ si
ddha m
Ġh Å«
mi ha
bhi á¹£e
b rÅ«
ma yaá¸¥
ĠmÄģ trÄģ
b da
á¹£ ka
sa tvÄģ
ga tiá¸¥
ri tya
kÄģá¹ħ ká¹£Äģ
tva mÄģ
Ġvi pÄģ
rÄ« ya
Ġpri yaá¹ĥ
ĠÄģ hur
á¹Ńa á¸¥
va pu
he t
pari tyÄģ
no d
ĠrÄģ trau
cche t
saá¹ĥ jÃ±i
ĠmahÄģ mate
muk ham
ĠpÅ«r ve
Ġni drÄģ
Ġkar tuá¹ĥ
ce d
tma nÄģm
ĠbÄģ lÄģ
Ġcaiva á¹ĥ
ha re
vá¹Ľ tÄģ
Ġgá¹Ľ hÄģ
Ġbhiká¹£a vo
ki Ã±ca
Ġsamu dÄģ
Ġna ca
bha raá¹ĩa
Ġni rÄ«
bá¹Ľ ha
ma dÄģ
dhÅ« ma
ĠkÄģrya kÄģraá¹ĩa
s ni
Ġa nna
ĠÅĽi ká¹£ate
Ġut thÄģ
saá¹ĥyuk taá¹ĥ
u mÄģ
vi pÄģ
Ġpa n
ĠrÄģ jÃ±aá¸¥
ĠsÄģ ká¹£i
Ġmuk haá¹ĥ
kh yo
catu á¹£á¹Ńa
lo kaá¸¥
ku m
yog ya
Ġind riya
pa do
Ġsam bandha
ĠpaÅĽ yan
Ġ rÅ«peá¹ĩa
dyÄģ pi
ĠkadÄģ cit
vi ÅĽvÄģ
Ġanya á¸¥
ĠÅĽuk la
Ġdá¹Ľá¹£á¹ŃÄģ nta
Ġi tyeva
di bhiá¸¥
Ġku á¹ĩá¸įa
vya pade
dhar me
j á¹Ľ
vÄģ cÄģ
mo pa
ĠdÅ« ra
ta ram
ĠjÃ±e yÄģ
Ġli á¹ħgaá¹ĥ
ya sva
gama na
Ġsa khÄ«
man taá¹ĥ
Ġi cchÄģ
tya te
mu Ã±ca
pre ká¹£Äģ
kÄģ mena
Ġma tvÄģ
Ġsarva ÅĽaá¸¥
kra mÄģ
gni nÄģ
ĠtrÄ« á¹ĩi
de ÅĽaá¹ĥ
ĠnÄģ tha
ká¹£i taá¹ĥ
vi hÄģra
Ġca la
Ġni veÅĽa
ku lam
sÄģká¹£Äģ t
ká¹Ľ á¹£á¹ĩÄģ
ĠÅĽi ro
vÄģ sÄģ
Ġa m
da ÅĽÄ«
ku mbha
i ve
yu á¹£ma
go pa
ká¹£a á¹ĩaá¹ĥ
Ã±ja na
mÄģnÄģ dhikara
r dhva
pa ÅĽcÄģ
Ã± cit
sahas rÄģ
Ġvi ÅĽÄģ
tÄ« ká¹£
viro dhi
dya ta
ĠsyÄģ n
Ġlaká¹£ mÄ«
rÄģ á¹ĩa
jÄģ na
bhi nnÄģ
bodha u
ga tya
Ġda dau
Ġdai tya
Ġva raá¸¥
yu g
Ġsam bhavati
Ġar dha
bud dho
va su
ma to
c yata
da ti
ve ta
tvÄģ c
me tada
Ġv rr
cÄģ ro
Ġmu dÄģ
Ġvrr s
tÄģ nÄģ
ĠbhÄģ vi
kal pe
ĠjÃ±Äģ yate
Ġanta rÄģ
Ġa mÄģ
Ġmu niá¸¥
ĠprajÃ±Äģ yante
lÄģ m
tpa la
laká¹£a á¹ĩaá¸¥
ĠÅĽo ka
v rÄģ
Ġda u
Ġyuk tÄģ
i tthaá¹ĥ
sa li
vÄģ do
Ġbrahma n
a bhya
á¹ĩa s
á¹£á¹Ń hu
Ġka ti
dhÄģ raá¹ĩÄģ
Ġvaká¹£ yÄģmi
vi dhe
Ġvi ÅĽru
ká¹Ľ cch
ta taÅĽ
ma ho
ká¹£a ye
Ġsva sti
se nÄģ
Ġviá¹£a yÄģ
ka á¹£Äģ
ĠpÄģ dÄģ
má¹Ľ ga
ĠpratÄ« tya
Ġa rtho
ĠÅĽa taá¹ĥ
Ġbha dra
vidha u
cÅ«r á¹ĩa
me á¹£a
ÅĽaá¹ħ kha
Ġpra ká¹Ľta
Ġva de
var á¹ĩi
gra hÄ«
nu bhava
lamba na
n tyÄģ
sid dhya
Ġta l
ĠsÄģ dhyÄģ
Ġha nta
á¹ħg hÄģ
Ġkha á¸į
pá¹Ľ ccha
ĠkÄģ ÅĽya
kÄģ d
tat tvÄģ
Ġlaká¹£a á¹ĩaá¹ĥ
va ta
de he
ÅĽi tÄģ
ĠjÄģ tu
ĠÅĽÄģ khÄģ
Ġana bhi
Ġji jÃ±Äģ
na maá¸¥
pa tÄģ
la uk
Ġmuk tÄģ
pratya yÄģ
parya nta
Ġa yama
Ġs ro
ĠrÄģ mo
bho ja
tan t
pa ÅĽci
Ġta mo
Ġbhiká¹£u á¹ĩÄ«
Ġpra sÄģda
Ġvya á¹ħg
Ġdat taá¹ĥ
Ġsaá¹ĥ yoga
nyÄģ ya
Ġa para
ĠÄģ sÄģdya
kÄģ maá¹ĥ
Ġsu re
ĠpÄģ ri
Ġya yÄģ
ĠÄģ ÅĽu
ĠbhÅ« ri
Ġká¹£a á¹ĩi
Ġbha ya
rthÄģ á¸¥
ĠsÅ« trÄģ
ni rva
Ġagni á¸¥
va taá¸¥
Ġpu mÄģn
saá¹ĥ hÄģra
ĠsamÄģ dhiá¸¥
m yam
Ġi tyucyate
Ġsama nvÄģ
ĠjÄ« ve
prasa á¹ħga
dha ro
ĠkrÄ« á¸įa
r cya
gá¹Ľ haá¹ĥ
suk haá¹ĥ
da naá¹ĥ
di te
ĠkÄģ lo
stha u
krama á¹ĥ
nanta ram
vÄģ m
vi dÄģ
Ġd hu
Ġdhva ni
vÄģ r
ĠsvÄģ mi
ĠÅ«r dhvaá¹ĥ
yan tra
kÄģra á¹ĩÄģ
graha á¹ĩe
Ġbhagavan taá¹ĥ
ra kÄģ
ĠmahÄģ te
Ġman tri
Ġbhe daá¸¥
bh ena
yamÄģ naá¸¥
Ġdi g
ÅĽÄģr dÅ«
ká¹Ľ tÄģá¸¥
gama naá¹ĥ
kÅ« á¹Ńa
e á¹£Äģ
mÄģ á¹ĩaá¹ĥ
dra vyÄģ
tthÄģ ya
ĠjÄģ nÄ«
ĠvÄģ ji
d yaá¸¥
ni ti
Ġpra sÅ«
saá¹ĥ bhavÄģ
lam bhÄģ
Ġa ndha
Ġna hi
dhÄģ á¹ĥ
vÄģk yÄģ
Ġi á¹£á¹Ńa
Ġa rthaá¹ĥ
hi raá¹ĩya
Ġka á¹£Äģ
Ġa bh
tÄ« rthaá¹ĥ
tathÄģ gata
Ġá¹£a á¸įa
ĠbrÄģhma á¹ĩo
Ġbuddhi r
va yaá¸¥
Ġa bhÄ«
Ġja á¸įa
Ġne ti
jj va
di to
ca yet
Ġanya d
Ġi tara
bhÅ« tir
Ġta ra
á¹£á¹Ń ena
Ġma ti
pi to
tma ne
gho á¹£a
i tat
va u
pa ÅĽu
yo rapi
ndra sya
yÄģm y
Ġhá¹Ľ daya
ĠtÄ« rtha
Ġu dÄģha
v yate
nÄģ sti
Ġpa va
Ġkar tum
Ġlaká¹£a á¹ĩam
pa deÅĽa
ĠÅĽÄģ ra
ĠtÄ« rthe
ve ga
prati yogi
tá¹Ľ á¹£á¹ĩÄģ
rt hya
viro dhÄģ
á¹£ á¹ĩi
na mÄģ
nti ke
Ġja ni
Ġtad upa
Ġdi ÅĽaá¸¥
ni yamÄģ
Ġka smÄģ
jÄģ taá¹ĥ
laká¹£a á¹ĩe
he ma
muk to
ÅĽri taá¸¥
Ġs yur
Ġra thÄģ
ĠÅĽá¹Ľ á¹ĩ
vi rÄģ
ĠnÄģ ya
ĠrÄģjÄģ naá¹ĥ
Ġvikalpa yiá¹£yanti
Ġya ÅĽo
sÄģ dhÄģraá¹ĩa
ĠÅĽi raá¸¥
sar gÄģ
Ġkarma á¹ĩi
Ġloke á¹£u
ra thÄģ
Ġra ti
a ha
va diti
nam eva
Ġru ci
ru van
Ġbho ja
Ġs eva
Ġj ha
samu dÄģ
Ġut pÄģda
Ġvyava hÄģra
Ġpi tta
a nyo
ga tena
jÄģ m
Ġvi ÅĽve
me gha
kar á¹£Äģ
lÄ« á¹ĥ
Ġsat tvaá¹ĥ
ra tÄģ
nÄģ yÄģ
Ġni ve
Ġpratye kaá¹ĥ
sam Å«
viÅĽe á¹£o
vi bha
ĠmahÄģ ma
Ġhe tur
Ġye nÄģ
Ġk riya
ĠsthÄģ ne
ga nta
Ġcai ta
- '
Ġme gha
a sti
ÅĽÄģ na
Ġpuna s
yo s
ĠvÄģ ya
Ġgu á¹ĩÄģá¸¥
Ġá¹Ľ ddhi
ĠityÄģdi nÄģ
Ġká¹£ipra á¹ĥ
Ġbahi rdhÄģ
n dhe
no r
ÅĽak tyÄģ
Ġsa ri
di ne
ro r
sat tve
ĠÄģ hu
Ġtat tvaá¹ĥ
Ġhá¹Ľda ye
Ġni ga
vi bhÄģga
Ġsa iva
pra tyu
ya c
pra me
ho pa
pari á¹ĩÄģ
sam bhavÄģt
Ġpratye kabuddha
pá¹Ľtha k
Ġi yam
Ġlo kasya
i ri
Ġ Ro
ÅĽaá¹ĥ pÄģya
á¹ħgu la
K A
ca yati
Ġvi dhe
ĠÄģ na
Ġpu dga
Ġhe tor
Ġtri dhÄģ
Ġduá¸¥ khi
Ġga ta
Ġsamu pÄģ
padya nte
bhyÄģ sa
KA II
ká¹£ yanti
j vala
pa ká¹£i
kÄģ ntÄģ
ÅĽaá¹ħ kya
tma kam
ĠÅĽa stra
ĠvyÄģ pÄģ
ghÄģ na
sa te
Ġe tan
mÄģá¹ĥ sÄģ
Ġsu nda
patta u
Ġga tim
á¹ĩ Å«
ni kÄģ
tu ra
ram uk
gá¹ĽhÄ« ta
Ġduá¸¥kha m
Ġsa khi
saá¹ĥ ÅĽa
tama na
prÄģp te
dur la
Ġch rutvÄģ
pra ccha
Ġvai ÅĽvÄģ
pha le
vaá¹ĥ ÅĽa
nu t
lÄģ t
mÄģna nda
tpatti á¸¥
ĠsarvÄģ á¸¥
ĠÅĽÄ«gh raá¹ĥ
i yaá¹ĥ
nyÄģ á¸¥
e tena
Ġa vocat
nu á¹£á¹ŃhÄģ
ku ryÄģ
dÄ« nÄģma
b ja
Ġsthi tÄģá¸¥
Ġvak tuá¹ĥ
sya si
pÄģ tÄģ
Ġtat pra
Ġgaccha nti
ĠnÅ« naá¹ĥ
ĠÄģ pa
Ġsaá¹ĥ gha
Ġj e
da ttÄģ
ĠtathÄģ gato
tpÄģ do
gá¹Ľh á¹ĩÄģti
s ne
Ġvi khyÄģ
Ġba ddha
vÄģsa nÄģ
Ġi dÄģnÄ«á¹ĥ
pÄģ tra
ji to
ge á¹£u
the ti
t si
Ġca u
ro á¸¥
Ġsaá¹ĥ sá¹Ľ
lo ha
Ġta ru
ĠkÄģ Ã±ca
Ġsu mahÄģ
vá¹Ľ á¹£a
gra haá¹ĥ
ĠbhÅ« t
ĠsyÄģ da
va lla
Ġsa má¹Ľ
tÄģ rtha
tri á¹ĥ
Ġni rava
prati á¹£á¹ŃhÄģ
sar pa
a dya
ka ruá¹ĩÄģ
sat tvaá¹ĥ
vá¹Ľtti r
tvo pa
haá¹ĥ sa
Ġj va
rthÄģ ntara
Ġpa yo
ĠÄģ ryÄģ
Ġava ya
vá¹Ľt tya
cÅ«r á¹ĩaá¹ĥ
Ġvi ta
ĠprajÄģ patiá¸¥
yÄģ naá¹ĥ
la ká¹£ya
pi tam
ká¹£a á¹ĩaá¸¥
ĠdarÅĽa na
Ġká¹Ľá¹£ á¹ĩaá¹ĥ
s tÄģá¹ĥ
Ġde ÅĽÄģ
nÄģ dhi
Ġc u
Ġpratye ka
ĠudÄģ há¹Ľ
yadya pi
s rava
Ġs tam
ja rÄģ
ve á¹£u
Ġbrahma á¹ĩi
Ġkur vÄ«ta
ÅĽ co
Ġda nta
Ġce n
ĠvyÄģ dhi
ĠtasmÄģ n
viÅĽe á¹£e
Ã± ce
dva ye
Ġmai tre
Ġja nÄģá¸¥
Ġbhiká¹£a vaá¸¥
vi moká¹£a
te jo
Ġva á¹ĥ
Ġsama nu
Ġava sthÄģ
vai ÅĽaá¹ĥpÄģya
Ġ hyÄģ
Ġsa ptÄģ
ĠprÄģ cÄ«
Ġbahu dhÄģ
hÄģ reá¹ĩa
ba li
Ġan uk
Ġgá¹Ľh á¹ĩÄģti
pra vÄģ
Ġva dÄģ
ĠgÄģ thÄģ
d dhu
ĠbhrÄģ nti
ĠchÄģra dvatÄ«putra
d raá¸¥
mi trÄģ
Ġla bhyate
l li
Ġsa p
vÄģ nu
kam eva
Ġyu ddhe
ĠÅĽÅ« dra
mÅ« tra
n tÄģá¸¥
Ġpar yu
Ġya tha
yan taá¸¥
ĠkadÄģ cana
di tÄģá¸¥
Ġguru á¸¥
sta taá¸¥
Ġsaá¹ĥÅĽa ya
gan dhi
ĠÅĽa á¹ħkÄģ
ĠmahÄģ kÄģ
tti á¹£á¹Ńha
kÄģ ÅĽ
pÄģ á¹ĩá¸įu
sÄģ mÄģn
Ġtad vat
nyÄģ sa
tye ti
Ġupala bhate
nd reá¹ĩa
rá¹ĩa mÄģ
Ġsar pi
á¹£á¹Ńha m
grÄģ hya
ÅĽa tru
pra yÄģ
pÄ« á¸įa
vra ja
Ġdur yodha
viÅĽ uddhi
dá¹Ľ ÅĽe
Ġkar tavyÄģ
ĠgrÄģ ha
ĠgrÄģ hya
sya nte
Ġpa ká¹£i
ká¹£Äģ á¸¥
Ġbhuk tvÄģ
nÄģ ra
tÄ« á¸¥
de ÅĽi
ÅĽÄģ m
ĠbhÅ« tÄģnÄģá¹ĥ
Ġmuk ta
ĠdevÄģ nÄģm
ya miti
ĠvÄģ ra
Ġgandha rva
r á¹£e
ka mÄģ
Ġa á¹£á¹Ńau
Ġsa ptam
Ġsaá¹ĥ vá¹Ľ
tiá¹£á¹Ńha ti
Ġa ra
Ġvi rodha
Ġbrahma ca
sar pi
k riyate
Ġva ha
ĠÄģ jÃ±Äģ
Ġbhe do
Ġpat nÄ«
Ġka li
nd rÄģya
ĠjÄģ to
bhÅ« tasya
Ġdha ra
hÄ« na
Ġna rÄģá¸¥
mi tam
dhi ta
dhya vasÄģ
Ġsvap ne
pÄģ lÄģ
Ġe á¹£aá¸¥
gá¹Ľ hÄģ
l ba
ĠpÄģ la
ĠbhÄģ vo
ĠÅĽÄģ kya
ÅĽri tÄģ
Ġ á¹ĩa
á¹ĩ yÄģá¹ĥ
Ġtad va
Ġci ra
Ġdvi jaá¸¥
ĠÅĽrÄģva ka
Ġ M
ĠsvÄģ bhÄģvi
Ġmuk ti
yogÄģ d
ĠjÄ«va ti
ya tÄ«ti
Ġni bodha
ÅĽaá¹ĥ sa
Ã±jÄ« ta
d di
sÄģ reá¹ĩa
Ġprati padyate
ĠbÄģ hyÄģ
Ġbhi nnÄģ
mÄģnÄģ á¸¥
Ġparaspa ram
Ġa dho
mÄģ tá¹Ľ
bhÄģ sÄģ
Ġpara sya
ja yaá¸¥
tra yo
tvÄģ nna
Ġlo kaá¸¥
sam bandhÄģ
Ġdi na
Ġteja sÄģ
tÄģ tpa
pra ká¹Ľ
muk tvÄģ
tha m
Ġtad Ä«
la yaá¹ĥ
Ġpra paÃ±ca
ĠÄģ ÅĽra
ga mo
Ġga dÄģ
daá¹ĥ á¹£á¹Ń
kaá¹ĩ á¹Ńa
dve á¹£a
Ġcaran n
Ġdá¹ĽÅĽ yante
rÄģ ÅĽi
pat ter
krÄģ ma
ĠÄģtma ni
ndri yaá¸¥
ttarÄģ yÄģá¹ĥ
ĠÄģ pnoti
Ġmu cyate
dva nd
l yo
va cchinna
dhi paá¸¥
jÄģ tÄģ
spa á¹£á¹Ńam
Ġkasya cit
palab dhi
Ġviga mena
Ġpu ras
Ġku m
babhÅ« va
da la
saá¹ĥ vatsa
ĠÅĽa ma
ĠnyÄģ ya
vÄģ su
ka miti
mu da
Ġkeva lam
pa tÄ«
pra ÅĽ
gu á¹ĩe
Ġte á¹£Äģ
mo ca
dá¹Ľ ÅĽam
á¹£á¹ŃÄģ á¹ĥ
Ġsthi te
ĠÅ«r dhva
a á¹£á¹Ńa
da dha
Ġsaá¹ĥ grÄģ
Ġsamu dra
Ġvyo ma
Ġe ke
Ġag re
ĠdadyÄģ d
a ntar
Ġsa tva
Ġu dÄ«
cÄģ ru
pati m
Ġka ma
tÄ« tyarthaá¸¥
me ta
ĠÄģtma no
gar bhÄģ
Ġa mÄ«
