{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<METER_ANUSHTUBH>":4,"<METER_TRISHTUBH>":5,"<METER_UNKNOWN>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"Äģ":263,"á¹":264,"ya":265,"ta":266,"ra":267,"á¹ĥ":268,"va":269,"¥¤":270,"à¥¤":271,"ha":272,"á¸":273,"ÅĽ":274,"á¸¥":275,"Ġà¥¤":276,"á¹£":277,"na":278,"sa":279,"ma":280,"ti":281,"pa":282,"yÄģ":283,"á¹ĩ":284,"hÄģ":285,"Ä«":286,"vÄģ":287,"ka":288,"Ġa":289,"vi":290,"Ġp":291,"ca":292,"á¹Ľ":293,"rÄģ":294,"hi":295,"mÄģ":296,"da":297,"Ġsa":298,"nÄģ":299,"tÄģ":300,"Å«":301,"Ġb":302,"te":303,"Ġs":304,"ga":305,"Ġta":306,"ni":307,"Ġà¥¤à¥¤":308,"Ġk":309,"ÅĽa":310,"la":311,"á¹ĩa":312,"Ġd":313,"á¹£a":314,"Ġca":315,"á¹Ń":316,"ri":317,"kÄģ":318,"ja":319,"Ġpra":320,"dha":321,"sya":322,"tha":323,"tu":324,"Ġi":325,"Ġvi":326,"ye":327,"bh":328,"Ã±":329,"yo":330,"dh":331,"tra":332,"thÄģ":333,"ve":334,"Ġna":335,"Ġpa":336,"á¹£á¹Ń":337,"Ġma":338,"di":339,"mi":340,"Ġya":341,"eva":342,"pra":343,"ĠĊ":344,"dÄģ":345,"tya":346,"pi":347,"pÄģ":348,"ĠÅĽ":349,"Ġka":350,"ru":351,"re":352,"taá¸¥":353,"á¹ĩÄģ":354,"ká¹£":355,"Ġva":356,"tvÄģ":357,"bha":358,"á¹ħ":359,"to":360,"uk":361,"tva":362,"yaá¹ĥ":363,"ĠÄģ":364,"jÃ±":365,"taá¹ĥ":366,"nu":367,"Ġbha":368,"ro":369,"bhÄģ":370,"dhi":371,"Ġc":372,"bhi":373,"sÄģ":374,"dhÄģ":375,"rva":376,"ĠvÄģ":377,"ne":378,"he":379,"Ġni":380,"ká¹£a":381,"Ġu":382,"saá¹ĥ":383,"á¸į":384,"tÄ«":385,"nta":386,"Ġiti":387,"yu":388,"yate":389,"jÄģ":390,"Ġg":391,"rÄ«":392,"rtha":393,"tam":394,"lÄģ":395,"naá¹ĥ":396,"ci":397,"me":398,"Ġv":399,"jÃ±Äģ":400,"Ġpu":401,"mu":402,"Ġsaá¹ĥ":403,"de":404,"rÅ«":405,"ĠnÄģ":406,"Ġeva":407,"nya":408,"Ġe":409,"iva":410,"cc":411,"no":412,"á¹£Äģ":413,"ĠÅĽa":414,"tta":415,"lo":416,"si":417,"yaá¸¥":418,"ĠkÄģ":419,"yam":420,"Ġtu":421,"raá¹ĥ":422,"ba":423,"rma":424,"tyÄģ":425,"ĠsÄģ":426,"ká¹Ľ":427,"ho":428,"nti":429,"Ġte":430,"nÄģá¹ĥ":431,"var":432,"Ġda":433,"ÅĽÄģ":434,"gÄģ":435,"syÄģ":436,"nÄ«":437,"Ġga":438,"pu":439,"iá¸¥":440,"á¹£u":441,"hu":442,"thi":443,"Ġsarva":444,"á¹£á¹Ńa":445,"á¹ĩi":446,"ddha":447,"nd":448,"naá¸¥":449,"nam":450,"yati":451,"trÄģ":452,"Ġja":453,"bhÅ«":454,"li":455,"Ġapi":456,"Ġsu":457,"ena":458,"ĠprÄģ":459,"ĠmÄģ":460,"cÄģ":461,"Å«r":462,"á¹ĩá¸į":463,"ir":464,"Ġhi":465,"Ġku":466,"ÅĽca":467,"Ġra":468,"ty":469,"su":470,"vá¹Ľ":471,"ÅĽe":472,"ĠpÄģ":473,"ĠrÄģ":474,"Ġsva":475,"ĠmahÄģ":476,"ĠcÄģ":477,"sta":478,"raá¹ĩa":479,"yÄģá¹ĥ":480,"Ġm":481,"Ġbhava":482,"vo":483,"ĠtathÄģ":484,"ram":485,"Ġbh":486,"tma":487,"ĠtÄģ":488,"raá¸¥":489,"rya":490,"Ġká¹Ľ":491,"dya":492,"Ġki":493,"Ġtat":494,"ku":495,"vya":496,"ÅĽi":497,"haá¹ĥ":498,"á¹ħga":499,"kaá¹ĥ":500,"le":501,"yi":502,"Ġdha":503,"Ġba":504,"tri":505,"vÄ«":506,"ke":507,"hma":508,"gu":509,"tas":510,"Ġprati":511,"Ġtad":512,"hÄ«":513,"rÅ«pa":514,"hyÄģ":515,"laá¹ĥ":516,"ĠbhÄģ":517,"Ġha":518,"tvaá¹ĥ":519,"rama":520,"pe":521,"ÅĽva":522,"du":523,"yan":524,"Ġde":525,"prÄģ":526,"sva":527,"ĠyÄģ":528,"vyÄģ":529,"bhÄģva":530,"ká¹£i":531,"ĠyathÄģ":532,"Ġj":533,"tti":534,"mo":535,"dá¹Ľ":536,"sat":537,"tÄģá¸¥":538,"á¹Ńa":539,"Ġpari":540,"ko":541,"vat":542,"á¹ĩaá¹ĥ":543,"daá¹ĥ":544,"á¹ĩe":545,"tve":546,"dÄ«":547,"ndha":548,"yÄģt":549,"ccha":550,"gra":551,"rÅĽa":552,"Ġsar":553,"á¹£i":554,"há¹Ľ":555,"tÄģá¹ĥ":556,"má¹Ľ":557,"Ã±ca":558,"vÄģn":559,"tá¹Ľ":560,"Ġvai":561,"ud":562,"á¹ĩo":563,"lam":564,"muk":565,"Ġsama":566,"pari":567,"kÄģra":568,"á¹ĩá¸įa":569,"ká¹£Äģ":570,"smÄģ":571,"rahma":572,"bhe":573,"nna":574,"stu":575,"dhe":576,"kam":577,"Ġyo":578,"nda":579,"ryÄģ":580,"Ġla":581,"tat":582,"yuk":583,"hya":584,"dhya":585,"tad":586,"á¹£e":587,"Ġupa":588,"rthaá¸¥":589,"jÃ±a":590,"á¹ĩÄ«":591,"nyÄģ":592,"ĠbhÅ«":593,"Ġci":594,"Ġdá¹Ľ":595,"ĠsamÄģ":596,"ĠjÄģ":597,"Å«rva":598,"Ġlo":599,"reá¹ĩa":600,"Ġanu":601,"Ġdu":602,"pya":603,"prati":604,"ji":605,"á¹ĩÄģá¹ĥ":606,"ÅĽo":607,"á¹£á¹ŃÄģ":608,"do":609,"has":610,"Ġtatra":611,"tiá¸¥":612,"kta":613,"Ġbhavati":614,"rt":615,"Ġce":616,"dhyÄģ":617,"Ġve":618,"bhava":619,"dyÄģ":620,"kha":621,"Ġsam":622,"Ġgu":623,"tpa":624,"sthÄģ":625,"kaá¸¥":626,"ki":627,"nÄģm":628,"Ġpara":629,"Ġbhaga":630,"yena":631,"kar":632,"Ġvya":633,"yet":634,"kal":635,"Ġpi":636,"sti":637,"maá¸¥":638,"ÅĽu":639,"sam":640,"miti":641,"se":642,"tvÄģt":643,"bhiá¸¥":644,"odhi":645,"á¹ħg":646,"smi":647,"á¹£á¹Ńha":648,"riyÄģ":649,"tÄģm":650,"Ä«r":651,"mÄģna":652,"nir":653,"tena":654,"man":655,"Ġme":656,"pta":657,"ĠÅĽÄģ":658,"dhu":659,"á¹ĩam":660,"Ġdvi":661,"Ġdeva":662,"nena":663,"pha":664,"Ġbrahma":665,"Ġtasya":666,"Ġsi":667,"gha":668,"cit":669,"Ġmu":670,"ÅĽeá¹£a":671,"á¹£ya":672,"ÅĽya":673,"á¹ĩaá¸¥":674,"Ġvar":675,"Ġkatha":676,"ĠjÃ±Äģ":677,"dra":678,"Ġity":679,"á¹£Äģá¹ĥ":680,"lÄ«":681,"van":682,"Ġkar":683,"maá¹ĥ":684,"vaá¹ĥ":685,"vÄģca":686,"vaá¸¥":687,"ĠvyÄģ":688,"Ġvá¹Ľ":689,"ÅĽab":690,"go":691,"Ġkiá¹ĥ":692,"Ġyat":693,"so":694,"tasya":695,"iti":696,"deva":697,"traá¹ĥ":698,"dva":699,"laká¹£a":700,"Ġdi":701,"ÅĽra":702,"Ġtva":703,"ĠdÄģ":704,"nte":705,"khyÄģ":706,"tayÄģ":707,"tre":708,"ĠÅĽi":709,"sthi":710,"Ġabhi":711,"bhir":712,"ká¹£e":713,"bho":714,"kara":715,"ĠnÄģma":716,"Ġpá¹Ľ":717,"tye":718,"dho":719,"sar":720,"mÄ«":721,"kti":722,"tmÄģ":723,"á¹ĩu":724,"viá¹£a":725,"yat":726,"sÄ«":727,"ce":728,"po":729,"Ġdharma":730,"ĠbÄģ":731,"Ġnir":732,"Ġbodhi":733,"tyarthaá¸¥":734,"dhÄ«":735,"cca":736,"ĠÄģha":737,"á¹ħgÄģ":738,"Ġava":739,"tur":740,"Ġpuna":741,"samÄģ":742,"yamÄģ":743,"Ġiva":744,"daá¸¥":745,"ÅĽaá¹ĥ":746,"ÅĽÅ«":747,"á¹£o":748,"darÅĽa":749,"Ġtri":750,"Ġkha":751,"pat":752,"Ġhe":753,"cyate":754,"Ġan":755,"bhya":756,"ĠpÅ«rva":757,"dam":758,"ĠÅĽu":759,"kra":760,"yÄģá¸¥":761,"tÄģni":762,"ĠtadÄģ":763,"vad":764,"ham":765,"ká¹£u":766,"bÄģ":767,"ge":768,"ddhÄģ":769,"bhu":770,"Ġevaá¹ĥ":771,"á¸įa":772,"gni":773,"Ġkarma":774,"tir":775,"bhÄģvÄģ":776,"tyÄģdi":777,"lu":778,"Ġbhave":779,"tyu":780,"ĠsvÄģ":781,"Ġ-":782,"atha":783,"Ã±ja":784,"ddhi":785,"Ġgá¹Ľ":786,"ndra":787,"sÅ«":788,"saá¸¥":789,"Ġyu":790,"yÄģm":791,"tav":792,"Ġpratya":793,"sama":794,"Ġyad":795,"ÅĽaá¸¥":796,"rmÄģ":797,"Ġye":798,"tÄ«ti":799,"pÄģra":800,"nma":801,"rthÄģ":802,"ntÄģ":803,"ĠsÅ«":804,"bu":805,"jÃ±Äģna":806,"gá¹Ľ":807,"pÄ«":808,"Ġmá¹Ľ":809,"rthaá¹ĥ":810,"ĠÅĽru":811,"Ġso":812,"sarva":813,"kya":814,"dvi":815,"á¹ĩya":816,"tvam":817,"pÄģda":818,"ÅĽÄ«":819,"Ġpuru":820,"ika":821,"á¹£á¹ŃhÄģ":822,"para":823,"Ġsat":824,"Ġcaiva":825,"Ġbodhisat":826,"Ġsthi":827,"tau":828,"varta":829,"Ġsaha":830,"Ġanya":831,"Ġt":832,"Ġti":833,"parÄģ":834,"tvena":835,"smin":836,"Ġká¹£a":837,"Ġana":838,"hÄģra":839,"sma":840,"nÄģt":841,"yata":842,"Ġuk":843,"ná¹Ľ":844,"Ġtena":845,"st":846,"dharma":847,"sau":848,"Ġno":849,"yoá¸¥":850,"Ġsarve":851,"Ġtada":852,"graha":853,"Ġman":854,"pá¹Ľ":855,"vai":856,"Ġbhi":857,"tathÄģ":858,"Ġh":859,"jana":860,"evaá¹ĥ":861,"tuá¹ĥ":862,"ĠsyÄģt":863,"bandha":864,"kalpa":865,"Ġpha":866,"yoga":867,"nnÄģ":868,"ĠpaÃ±ca":869,"dyate":870,"je":871,"gh":872,"tÄģn":873,"yathÄģ":874,"ĠjÄ«":875,"Ġmuk":876,"mÄģn":877,"yor":878,"ÅĽcÄģ":879,"ntara":880,"yama":881,"pÅ«":882,"Ġpunaá¸¥":883,"raá¹ĩaá¹ĥ":884,"py":885,"kÄģrÄģ":886,"Ġatha":887,"Ġsuk":888,"tama":889,"ĠsyÄģ":890,"ĠÅĽab":891,"mit":892,"raá¹ĩÄģ":893,"karma":894,"rÄģja":895,"vá¹Ľtti":896,"spa":897,"ÅĽci":898,"tyaá¹ĥ":899,"Ġgo":900,"dvÄģ":901,"á¹£á¹Ńi":902,"stha":903,"Ġbhavi":904,"vá¹Ľt":905,"mitÄģ":906,"ĠsarvÄģ":907,"á¹£yati":908,"Ġsamu":909,"sá¹Ľ":910,"ÅĽru":911,"ĠtasmÄģ":912,"gi":913,"gata":914,"nÄģma":915,"ĠÅĽrÄ«":916,"nupa":917,"mya":918,"mÄģt":919,"diti":920,"ĠuvÄģca":921,"ghÄģ":922,"Ġtaá¹ĥ":923,"yante":924,"drÄģ":925,"ĠrÄģja":926,"hÅ«":927,"rÅ«pÄģ":928,"cche":929,"teá¸¥":930,"ĠÅĽÅ«":931,"á¹£aá¸¥":932,"cchÄģ":933,"rÄģhma":934,"tan":935,"dau":936,"Ġyadi":937,"Ġkal":938,"kÄģÅĽa":939,"Ġdra":940,"Ġapa":941,"ban":942,"pÅ«rva":943,"Ġar":944,"dhva":945,"rati":946,"ĠprajÃ±Äģ":947,"ran":948,"khÄģ":949,"stÄģ":950,"Ġá¹Ľ":951,"yasya":952,"san":953,"mam":954,"grÄģ":955,"jÄ«":956,"tatra":957,"Ġjaga":958,"Ġke":959,"yÄģmi":960,"uddhi":961,"ĠprÄģp":962,"pratya":963,"ĠsthÄģ":964,"á¹ŃÄģ":965,"á¹ĥÅĽa":966,"ÅĽÅ«nya":967,"Ġko":968,"Ġsmá¹Ľ":969,"riya":970,"ĠpÅ«":971,"ĠpramÄģ":972,"Ġeka":973,"Ġviá¹£a":974,"á¹Ńi":975,"ktÄģ":976,"jo":977,"pÅ«r":978,"Ġá¹£a":979,"Ġru":980,"jya":981,"tara":982,"pati":983,"rthe":984,"Ġbahu":985,"á¹£á¹ŃvÄģ":986,"daÅĽa":987,"yÅ«":988,"Ġmaha":989,"Ġduá¸¥":990,"tum":991,"jÃ±e":992,"krÄģ":993,"á¹£á¹ĩa":994,"ĠdevÄģ":995,"ĠevÄģ":996,"ĠpÅ«r":997,"Ġká¹ĽtvÄģ":998,"vaca":999,"rÄģá¸¥":1000,"mÅ«":1001,"bra":1002,"laá¸¥":1003,"bhÄ«":1004,"stra":1005,"bo":1006,"bhÄģve":1007,"haá¸¥":1008,"ĠgÄģ":1009,"ĠvÄ«":1010,"dhaá¹ĥ":1011,"Ġatra":1012,"á¹£Ä«":1013,"bhyÄģá¹ĥ":1014,"dhaá¸¥":1015,"Ġná¹Ľ":1016,"ktaá¹ĥ":1017,"ĠupÄģ":1018,"veda":1019,"ká¹Ľta":1020,"Ġtan":1021,"kÄģá¸¥":1022,"Ġpunar":1023,"Ġbhavet":1024,"gama":1025,"mÄģtra":1026,"rava":1027,"Ġco":1028,"tuá¸¥":1029,"mÄģr":1030,"pÄģramitÄģ":1031,"kasya":1032,"ĠrÅ«pa":1033,"Ġkathaá¹ĥ":1034,"á¹ĩÄģm":1035,"ĠparÄģ":1036,"mÄģá¹ĥ":1037,"paá¸¥":1038,"rat":1039,"Ġsma":1040,"Ġbho":1041,"upa":1042,"trÄ«":1043,"ĠdarÅĽa":1044,"mahÄģ":1045,"vra":1046,"Ġgha":1047,"khi":1048,"Ġmama":1049,"sye":1050,"ivÄģ":1051,"Ġhá¹Ľ":1052,"Ġitya":1053,"patti":1054,"ĠdhÄģ":1055,"cid":1056,"ste":1057,"deÅĽa":1058,"yanti":1059,"á¹ĩena":1060,"bhá¹Ľ":1061,"ĠrÄģjÄģ":1062,"dhye":1063,"nama":1064,"tro":1065,"bi":1066,"krama":1067,"viÅĽeá¹£a":1068,"Ġmana":1069,"bhyo":1070,"duá¸¥":1071,"ĠtasyÄģ":1072,"iÅĽ":1073,"Ġtato":1074,"hitÄģ":1075,"kh":1076,"Ġsamya":1077,"guá¹ĩa":1078,"siddha":1079,"Ġtá¹Ľ":1080,"Ġavi":1081,"dena":1082,"Ġbhe":1083,"raá¹ĩam":1084,"Ġtataá¸¥":1085,"samu":1086,"Ġyuk":1087,"á¹ħka":1088,"Ġbu":1089,"á¹£á¹Ńaá¹ĥ":1090,"kÄ«r":1091,"mÄģnÄģ":1092,"vaya":1093,"Ġdo":1094,"Ġmo":1095,"sahas":1096,"Ġyaá¸¥":1097,"ĠÅĽak":1098,"rá¹£a":1099,"putra":1100,"Ġtvaá¹ĥ":1101,"Ġsan":1102,"nasya":1103,"loka":1104,"Ġayaá¹ĥ":1105,"rasya":1106,"ĠÄģtma":1107,"tiá¹ĥ":1108,"ĠprajÄģ":1109,"vidhÄģ":1110,"Ġbhu":1111,"nava":1112,"Ġveda":1113,"brahma":1114,"tvo":1115,"ĠbrÄģhma":1116,"dÄģya":1117,"ÅĽvÄģ":1118,"Ġyatra":1119,"Ġji":1120,"pramÄģ":1121,"tato":1122,"Ġut":1123,"thaá¹ĥ":1124,"ira":1125,"ntaá¹ĥ":1126,"Ġli":1127,"ĠtvÄģ":1128,"Ġdh":1129,"Ġpratha":1130,"Ġahaá¹ĥ":1131,"sÄģdha":1132,"ju":1133,"pala":1134,"rÄģva":1135,"prÄģp":1136,"Ġvyava":1137,"á¹£pa":1138,"gaá¹ĥ":1139,"bhyaá¸¥":1140,"kÄ«":1141,"ÅĽri":1142,"ĠmayÄģ":1143,"gaá¸¥":1144,"Ġati":1145,"ĠdvÄģ":1146,"á¹£á¹ĩu":1147,"ryaá¹ĥ":1148,"hita":1149,"yog":1150,"Ġutta":1151,"yas":1152,"Ġvaca":1153,"jaá¸¥":1154,"ĠÅĽo":1155,"ras":1156,"prasa":1157,"Ġkva":1158,"mÄģha":1159,"cchi":1160,"Ġkim":1161,"Ġasya":1162,"Ġapy":1163,"tataá¸¥":1164,"ĠsadÄģ":1165,"Ġpraká¹Ľ":1166,"rhi":1167,"ĠdaÅĽa":1168,"nÄģdi":1169,"co":1170,"rasa":1171,"dhÅ«":1172,"yÄģn":1173,"Ġadhi":1174,"Ġanta":1175,"phu":1176,"sÄģá¹ĥ":1177,"vará¹ĩa":1178,"Ġsapta":1179,"Ġbhagava":1180,"yoja":1181,"Ġdur":1182,"nÄģni":1183,"Ġevam":1184,"yogÄģ":1185,"ĠviÅĽeá¹£a":1186,"lena":1187,"Ġ\"":1188,"tada":1189,"Ġloka":1190,"vyava":1191,"tsa":1192,"ĠÄ«":1193,"ÅĽrÄ«":1194,"ká¹£ya":1195,"bheda":1196,"jaá¹ĥ":1197,"svÄģ":1198,"mapi":1199,"á¹Ńha":1200,"mana":1201,"mba":1202,"Ġne":1203,"tÄģnÄģá¹ĥ":1204,"ĠpaÅĽ":1205,"ntu":1206,"ÅĽabda":1207,"pada":1208,"nÄģá¸¥":1209,"nanda":1210,"ĠdÄ«":1211,"Ġhy":1212,"vyaá¹ĥ":1213,"riti":1214,"Ġkhalu":1215,"á¹£á¹Ńhi":1216,"á¹£aá¹ĥ":1217,"rÄģya":1218,"cchati":1219,"taÅĽ":1220,"yitvÄģ":1221,"paá¹ĥ":1222,"phala":1223,"suk":1224,"dharmÄģ":1225,"kena":1226,"nan":1227,"ĠmÅ«":1228,"rtham":1229,"rÄģn":1230,"Ġtra":1231,"mar":1232,"pre":1233,"ĠÅĽÄ«":1234,"lya":1235,"gÄ«":1236,"á¸įÄģ":1237,"kiá¹ĥ":1238,"Ġpro":1239,"Ġag":1240,"vada":1241,"yad":1242,"gam":1243,"dur":1244,"nÄģya":1245,"padÄģ":1246,"bhÅ«ta":1247,"Ġtava":1248,"dhar":1249,"ká¹£Ä«":1250,"ĠtÄ«":1251,"bhavÄģ":1252,"sattva":1253,"á¹£á¹Ńo":1254,"Ġsarvaá¹ĥ":1255,"Ġcai":1256,"Ġdá¹Ľá¹£á¹ŃvÄģ":1257,"Ġbra":1258,"ĠvÄģk":1259,"ddhaá¹ĥ":1260,"rodha":1261,"viá¹£aya":1262,"roti":1263,"ddhe":1264,"à¥¤à¥¤":1265,"á¹£va":1266,"Ġvra":1267,"bhÅ«te":1268,"ĠÅĽá¹Ľ":1269,"Ġetad":1270,"dyu":1271,"ká¹£o":1272,"viÅĽe":1273,"Ġcit":1274,"Ġidaá¹ĥ":1275,"kÄģri":1276,"yÄģma":1277,"vÄģdi":1278,"ĠparamÄģ":1279,"rÅ«pe":1280,"gatÄģ":1281,"tasmÄģ":1282,"ĠbhagavÄģn":1283,"puru":1284,"atra":1285,"lla":1286,"karaá¹ĩa":1287,"Ġparama":1288,"ĠnÄ«":1289,"vam":1290,"nye":1291,"pan":1292,"yÄ«":1293,"á¹ĩÄģá¸¥":1294,"yau":1295,"hmÄģ":1296,"laká¹£aá¹ĩa":1297,"Ġbhagavan":1298,"ĠprajÃ±ÄģpÄģramitÄģ":1299,"Ġmadhu":1300,"vÄģk":1301,"dar":1302,"ĠmÄģá¹ĥ":1303,"kriyÄģ":1304,"á¹£á¹Ńe":1305,"cÄ«":1306,"dhÄģna":1307,"yuá¸¥":1308,"Ġasti":1309,"Ã±cÄģ":1310,"Ġkra":1311,"ĠdharmÄģ":1312,"Ġcet":1313,"Ġkau":1314,"bhyu":1315,"Ġpre":1316,"Ġteá¹£Äģá¹ĥ":1317,"Ġkasya":1318,"Ġmano":1319,"á¸įha":1320,"Ġloke":1321,"rÄģá¹ĥ":1322,"Ġjana":1323,"peká¹£a":1324,"';":1325,"vidha":1326,"ntaá¸¥":1327,"rÄģá¹ĩi":1328,"ĠbhÄģva":1329,"Ã¢":1330,"Ġhari":1331,"Ġro":1332,"hetu":1333,"vÄģsa":1334,"Ġyasya":1335,"parya":1336,"ĠdÅ«":1337,"Ġani":1338,"Ġlaká¹£a":1339,"Ġiha":1340,"ĠpratÄ«":1341,"paÃ±ca":1342,"ter":1343,"veti":1344,"á¹ħgu":1345,"yeá¹ĩa":1346,"yopa":1347,"Ġsamyak":1348,"hena":1349,"cya":1350,"Ġyena":1351,"thaiva":1352,"tasyÄģ":1353,"Ġtv":1354,"paká¹£a":1355,"rthi":1356,"dÅ«":1357,"gar":1358,"á¹ħkÄģ":1359,"Ġdhar":1360,"noti":1361,"á¹£yÄģ":1362,"rÅ«paá¹ĥ":1363,"á¹ŃÄ«":1364,"Ġnitya":1365,"veÅĽa":1366,"pÄģdÄģ":1367,"tyÄģha":1368,"Ġucyate":1369,"Ġguá¹ĩa":1370,"ttÄģ":1371,"bravÄ«":1372,"yeta":1373,"Ġsatya":1374,"ntam":1375,"manu":1376,"Ġdaká¹£i":1377,"ĠvinÄģ":1378,"á¹£Äģm":1379,"Ġká¹£i":1380,"uddhÄģ":1381,"ÅĽvara":1382,"Ġo":1383,"vidyÄģ":1384,"taiá¸¥":1385,"siddhi":1386,"vyam":1387,"tvÄģd":1388,"cch":1389,"buddha":1390,"ĠbhÄ«":1391,"Ġcatur":1392,"Ġvidhi":1393,"Ġguru":1394,"cÄģra":1395,"kala":1396,"saá¹ĥs":1397,"stathÄģ":1398,"kÄģn":1399,"Ġsaá¹ĥs":1400,"nau":1401,"ÅĽÅ«nyatÄģ":1402,"pad":1403,"ĠsÄģdha":1404,"ĠkÄģrya":1405,"Ġputra":1406,"Ġpá¹Ľthi":1407,"niá¸¥":1408,"á¹£v":1409,"Ġcatu":1410,"mupa":1411,"kÄģla":1412,"ĠgrÄģ":1413,"bhyÄģ":1414,"Ġbodhisattva":1415,"Ġkuru":1416,"EN":1417,"vara":1418,"tavyÄģ":1419,"mÄģá¸¥":1420,"jÃ±Äģnaá¹ĥ":1421,"rtho":1422,"ĠÅĽarÄ«":1423,"ĠanÄģ":1424,"ĠdvitÄ«":1425,"bodhi":1426,"á¹ĩyÄģ":1427,"vidhi":1428,"nanta":1429,"Ġcha":1430,"Ġbhaviá¹£yati":1431,"daya":1432,"á¹£ma":1433,"ĠjÄ«va":1434,"Ġbhavanti":1435,"ĠdhyÄģ":1436,"rata":1437,"yur":1438,"tavyam":1439,"bhÄģvo":1440,"Ġsau":1441,"par":1442,"dhá¹Ľ":1443,"ĠÄģdi":1444,"Ġpuruá¹£a":1445,"ttara":1446,"yed":1447,"tÄģva":1448,"vÄģá¹ĥ":1449,"Ġsvar":1450,"Ġeá¹£a":1451,"bhaá¹ĥ":1452,"Ġind":1453,"dhena":1454,"is":1455,"ÅĽyate":1456,"bhÄģvaá¸¥":1457,"nÄģn":1458,"rÄģt":1459,"bodha":1460,"Ġetat":1461,"rasÄģ":1462,"pade":1463,"jja":1464,"ĠbhÄģvaá¸¥":1465,"ĠpurÄģ":1466,"nÄģd":1467,"yÄģd":1468,"Ġkula":1469,"Ġmi":1470,"Ġparaá¹ĥ":1471,"bhÄģvÄģt":1472,"ĠÅĽe":1473,"ká¹ĽtÄģ":1474,"ĠnÄģsti":1475,"Ġagni":1476,"Ġká¹Ľta":1477,"Ġsahas":1478,"tvÄģdi":1479,"ĠpÄ«":1480,"ĠyadÄģ":1481,"kÄģá¹ĥ":1482,"Ġvarta":1483,"ĠtÄģá¹ĥ":1484,"á¹ĩasya":1485,"Ġgau":1486,"vana":1487,"ĠkÄģma":1488,"Ġvastu":1489,"ivaá¹ĥ":1490,"meá¹ĩa":1491,"kau":1492,"Ġsaá¹ĥÅĽa":1493,"yeti":1494,"tar":1495,"dhvÄģ":1496,"Ġbuddha":1497,"syÄģpi":1498,"huá¸¥":1499,"Ġgra":1500,"á¹ĩá¸įi":1501,"Ġsiddha":1502,"tim":1503,"gandha":1504,"Ġvada":1505,"bhaya":1506,"dÄ«nÄģá¹ĥ":1507,"dÄģt":1508,"nopa":1509,"Ġityarthaá¸¥":1510,"ĠtatrÄģ":1511,"sÄģra":1512,"á¹£á¹ĩÄģ":1513,"Ġse":1514,"lab":1515,"Ġcaká¹£u":1516,"hyaá¹ĥ":1517,"kÄģma":1518,"dÄģha":1519,"ptÄģ":1520,"bhaga":1521,"naya":1522,"Ġud":1523,"Ġtiá¹£á¹Ńha":1524,"jyate":1525,"Ġprasa":1526,"Ġayam":1527,"bhyate":1528,"á¹ĩÄģn":1529,"ttama":1530,"nanu":1531,"ĠviÅĽva":1532,"Ġpá¹Ľtha":1533,"ktam":1534,"Ġkeva":1535,"á¹£á¹Ńam":1536,"Ġsati":1537,"ĠÅĽro":1538,"bhaá¸¥":1539,"ĠkriyÄģ":1540,"Ġmanu":1541,"tavyaá¹ĥ":1542,"mat":1543,"ntarÄģ":1544,"á¹£yanti":1545,"ntare":1546,"Ġas":1547,"Ġvaj":1548,"ĠivÄģ":1549,"bala":1550,"ĠjÃ±Äģna":1551,"Ġasi":1552,"á¹ĩyaá¹ĥ":1553,"Ġviá¹£á¹ĩu":1554,"devÄģ":1555,"ĠÅĽabda":1556,"tram":1557,"tyuk":1558,"dhÄģra":1559,"tpatti":1560,"anu":1561,"Ġdva":1562,"cha":1563,"bÄ«":1564,"pÄģya":1565,"Ġasa":1566,"pÄģta":1567,"ÅĽata":1568,"á¹£yate":1569,"ĠmÅ«r":1570,"daÅĽÄģ":1571,"jam":1572,"nva":1573,"Ġgandha":1574,"Ġrasa":1575,"Ġkalpa":1576,"kÄģraá¹ĩa":1577,"Ġniá¹£":1578,"bhra":1579,"Ġata":1580,"ĠkÄģr":1581,"ret":1582,"vena":1583,"Ġtam":1584,"dayaá¸¥":1585,"ĠÄģtmÄģ":1586,"bhavati":1587,"á¹£á¹Ńu":1588,"tarÄģ":1589,"maá¹ĩá¸įa":1590,"ndu":1591,"Ġ?":1592,"mala":1593,"á¹ĩÄģt":1594,"ĠityÄģdi":1595,"khya":1596,"á¸įi":1597,"Ġkur":1598,"vá¹Ľtta":1599,"eka":1600,"tho":1601,"á¹ħgaá¹ĥ":1602,"Ġpravi":1603,"ĠadhyÄģ":1604,"nai":1605,"á¹ĩá¸įÄģ":1606,"Ġceti":1607,"cu":1608,"neka":1609,"rdha":1610,"ĠmÄģr":1611,"dhÄģya":1612,"dhÄģtu":1613,"jÃ±ap":1614,"parÄ«":1615,"ÅĽam":1616,"lÄģá¸¥":1617,"vatÄ«":1618,"purÄģ":1619,"ĠsubhÅ«te":1620,"tÅ«":1621,"Ġbi":1622,"ĠsÅ«r":1623,"puna":1624,"vinÄģ":1625,"ĠvidyÄģ":1626,"nÄ«á¹ĥ":1627,"syo":1628,"ĠÄģga":1629,"cin":1630,"Ġhetu":1631,"ÅĽakti":1632,"mÄģra":1633,"mau":1634,"mÄģnya":1635,"lpa":1636,"ĠyajÃ±a":1637,"ĠkÄģla":1638,"á¹£á¹Ńaá¸¥":1639,"mena":1640,"ĠkÄģra":1641,"Ġtarhi":1642,"Ġphala":1643,"ĠÅĽÅ«nya":1644,"ĠsnÄģ":1645,"ĠbhrÄģ":1646,"teá¹£u":1647,"ny":1648,"mitya":1649,"á¹£eá¹ĩa":1650,"ĠprÄ«":1651,"Ġaham":1652,"smÄģt":1653,"ká¹Ľtya":1654,"viro":1655,"ká¹£aá¹ĥ":1656,"dhvaá¹ĥ":1657,"vartate":1658,"Ġhya":1659,"jÃ±o":1660,"nto":1661,"mÄģnaá¹ĥ":1662,"ĠÅĽre":1663,"ÅĽá¹Ľ":1664,"Ġnara":1665,"Ġju":1666,"vala":1667,"tana":1668,"tpÄģ":1669,"bhÄģga":1670,"the":1671,"Ġbuddhi":1672,"lÄģni":1673,"ĠcÄģpi":1674,"yÄģdi":1675,"ká¹£ma":1676,"kÅ«":1677,"gho":1678,"Ġasau":1679,"ĠÄģsa":1680,"ÅĽarÄ«":1681,"ccÄģ":1682,"hati":1683,"neti":1684,"ĠhÄģ":1685,"á¹ĩá¸įe":1686,"ĠsattvÄģ":1687,"Ġbo":1688,"sÄģma":1689,"gataá¹ĥ":1690,"ĠmÄģna":1691,"Ġtasmin":1692,"ĠsyÄģd":1693,"strÄģ":1694,"ĠtvayÄģ":1695,"yÄģmÄģ":1696,"kÄģraá¸¥":1697,"Ġgar":1698,"kÄģr":1699,"Ġbhá¹Ľ":1700,"padyate":1701,"ĠnÄģnÄģ":1702,"maha":1703,"ntar":1704,"svabhÄģva":1705,"yogena":1706,"Ġdat":1707,"kaá¹ĩ":1708,"Ġartha":1709,"ĠÅĽrutvÄģ":1710,"raiá¸¥":1711,"hur":1712,"bravÄ«t":1713,"ruddha":1714,"rÄģma":1715,"smai":1716,"vyati":1717,"Ġpri":1718,"mÄģdi":1719,"vÄģá¸¥":1720,"toá¸¥":1721,"ĠkadÄģ":1722,"ĠekÄģ":1723,"ĠpaÅĽya":1724,"Ġtya":1725,"mÄģni":1726,"sparÅĽa":1727,"Ġ[":1728,"Ġvaká¹£":1729,"nÄģti":1730,"lambha":1731,"mantra":1732,"bhÄģvi":1733,"yadi":1734,"ÅĽaá¹ħ":1735,"kÄģrya":1736,"Ġsphu":1737,"yatÄģ":1738,"Ġidam":1739,"ska":1740,"Ġpad":1741,"Ġbodhisattvo":1742,"ÅĽena":1743,"varti":1744,"ĠviÅĽe":1745,"nyathÄģ":1746,"sÄģm":1747,"cana":1748,"vÄģda":1749,"Ġkatham":1750,"á¹Ńe":1751,"bhave":1752,"cÄģri":1753,"daká¹£i":1754,"ĠjÄģyate":1755,"bhate":1756,"ĠmahÄ«":1757,"gá¹ĽhÄ«":1758,"bhÅ«tÄģ":1759,"ÅĽak":1760,"ropa":1761,"hitaá¹ĥ":1762,"á¹ħgÄ«":1763,"vÄģha":1764,"ĠbrahmÄģ":1765,"rau":1766,"bhedÄģ":1767,"Ã±ci":1768,"hÄģt":1769,"pratÄ«":1770,"pyÄģ":1771,"vasa":1772,"Ġtapa":1773,"ÅĽre":1774,"Ġsaá¸¥":1775,"gato":1776,"smá¹Ľ":1777,"dÄģna":1778,"riyate":1779,"Ġarthaá¸¥":1780,"jyÄģ":1781,"sena":1782,"Ġnityaá¹ĥ":1783,"pÄģla":1784,"teti":1785,"Ġtá¹ĽtÄ«":1786,"ddho":1787,"tair":1788,"Ġpau":1789,"jÃ±ÄģnÄģ":1790,"Ġduá¸¥kha":1791,"vasthÄģ":1792,"bhÄģsa":1793,"doá¹£a":1794,"lamba":1795,"bud":1796,"tmanaá¸¥":1797,"gan":1798,"kram":1799,"ÅĽaya":1800,"Ġnai":1801,"ĠyÄģvat":1802,"dhyate":1803,"rá¹ĩa":1804,"bham":1805,"kaiá¸¥":1806,"Ġvakta":1807,"ĠjÃ±e":1808,"nitya":1809,"ĠbrÅ«":1810,"bhavat":1811,"ĠhÄ«":1812,"nÄģpi":1813,"Ġkaroti":1814,"rÄģdi":1815,"ndri":1816,"á¹£á¹Ńhe":1817,"ĠÅĽiva":1818,"kÄģro":1819,"Ġvak":1820,"tthÄģ":1821,"mÅ«r":1822,"taÅĽca":1823,"ĠdhÄ«":1824,"yeá¹£u":1825,"ÅĽabdÄģ":1826,"ndriyÄģ":1827,"tapa":1828,"Ġrat":1829,"Ġdar":1830,"tte":1831,"athÄģ":1832,"mukha":1833,"sÄģda":1834,"niá¹£":1835,"ĠtÄģn":1836,"Ġsá¹Ľ":1837,"vatsa":1838,"Ġká¹Ľá¹£á¹ĩa":1839,"ndriya":1840,"katva":1841,"á¹£á¹ĩo":1842,"nyo":1843,"ĠÅĽuk":1844,"Ġgá¹Ľh":1845,"dga":1846,"Ġká¹£e":1847,"yai":1848,"Ġaha":1849,"á¹ħku":1850,"gdha":1851,"tiá¹£á¹Ńha":1852,"patiá¸¥":1853,"hni":1854,"AR":1855,"CO":1856,"MM":1857,"COMM":1858,"Ġnaá¸¥":1859,"TAR":1860,"ENTAR":1861,"COMMENTAR":1862,"COMMENTARY":1863,"yaÅĽ":1864,"nÅ«":1865,"katha":1866,"ĠstrÄ«":1867,"tai":1868,"rÄģá¹ĩÄģá¹ĥ":1869,"treá¹ĩa":1870,"vaj":1871,"'t":1872,"pitÄģ":1873,"ĠtasmÄģt":1874,"vira":1875,"ĠpadÄģ":1876,"phalaá¹ĥ":1877,"ká¹Ľtaá¹ĥ":1878,"kÄģle":1879,"Ġparam":1880,"ĠpaÅĽcÄģ":1881,"Ġsvayaá¹ĥ":1882,"meti":1883,"dyo":1884,"á¹ĥs":1885,"ká¹Ľt":1886,"rda":1887,"Ġvidyate":1888,"buddhi":1889,"Ġká¹£Ä«":1890,"meva":1891,"mbha":1892,"min":1893,"tyeva":1894,"sattvÄģ":1895,"thaá¸¥":1896,"catu":1897,"ÅĽraya":1898,"tava":1899,"nyaá¹ĥ":1900,"ccheda":1901,"Ġtathaiva":1902,"tmanÄģ":1903,"Ġmuni":1904,"dayo":1905,"á¹Ńu":1906,"Ġbhiká¹£u":1907,"ndÄģ":1908,"balÄģ":1909,"padya":1910,"ÅĽyÄģ":1911,"Ġgaccha":1912,"ceta":1913,"ĠabhÅ«":1914,"ĠkuÅĽa":1915,"cara":1916,"tasmÄģt":1917,"rÅ«peá¹ĩa":1918,"Ġvini":1919,"abhi":1920,"Ġsamyaksaá¹ĥ":1921,"pti":1922,"lava":1923,"saha":1924,"tadÄģ":1925,"gataá¸¥":1926,"á¹ħge":1927,"ĠtasmÄģd":1928,"ÅĽvaraá¸¥":1929,"ÅĽyati":1930,"hÄģya":1931,"Ġyoja":1932,"Ġdá¹Ľá¹£á¹ŃÄģ":1933,"Ġho":1934,"rha":1935,"laá¹ħ":1936,"bhÄģvena":1937,"mas":1938,"Ġbá¹Ľ":1939,"Ġpá¹ĽthivÄ«":1940,"ĠnirÄģ":1941,"ĠdhÅ«":1942,"vasÄģ":1943,"lyÄģ":1944,"ĠasmÄģ":1945,"Ġvid":1946,"kará¹£a":1947,"guru":1948,"sarvÄģ":1949,"Ġgho":1950,"yogi":1951,"gne":1952,"Ġná¹Ľpa":1953,"hitaá¸¥":1954,"Ġsukha":1955,"ĠrÄģjan":1956,"kte":1957,"rvÄģ":1958,"rapi":1959,"tasta":1960,"Ġgi":1961,"Ġbahi":1962,"mitta":1963,"Ġmit":1964,"canÄģ":1965,"bhyupa":1966,"kalÄģ":1967,"ká¹£ate":1968,"Ġmantra":1969,"á¹ĥÅĽ":1970,"bdha":1971,"ĠdhÄģra":1972,"vÄģkya":1973,"Ġsvayam":1974,"guá¹ĩÄģ":1975,"tpÄģda":1976,"ikÄģ":1977,"kama":1978,"pÄģdi":1979,"vitÄģ":1980,"ĠÅĽakti":1981,"bahu":1982,"saá¹ĥyuk":1983,"naiá¸¥":1984,"Ġdai":1985,"Ġnira":1986,"ĠÅĽabdÄģ":1987,"Ġdve":1988,"á¹£yÄģmi":1989,"kÄģre":1990,"Ġato":1991,"á¹ĩÄģma":1992,"nÄ«ya":1993,"Ġkurva":1994,"Ġvipra":1995,"ĠkaÅĽci":1996,"khe":1997,"ntÄ«":1998,"Ġdhá¹Ľ":1999,"Ġapra":2000,"bhau":2001,"ndo":2002,"Ġnya":2003,"liá¹ħga":2004,"ĠÄģyu":2005,"kuÅĽa":2006,"ĠvyÄģkhyÄģ":2007,"varji":2008,"ĠsÄģká¹£Äģ":2009,"á¹£am":2010,"ĠlÄģ":2011,"Ġmadhya":2012,"masya":2013,"hara":2014,"ĠpÄģpa":2015,"ĠvijÃ±Äģ":2016,"Ġtvam":2017,"tamo":2018,"á¹ĩá¸įu":2019,"á¹ħgi":2020,"ĠprÄģá¹ĩa":2021,"nÄģbhi":2022,"gau":2023,"kÄģnÄģá¹ĥ":2024,"viÅĽi":2025,"ĠÅĽra":2026,"mukhÄģ":2027,"vatÄģ":2028,"taraá¹ĥ":2029,"ntaraá¹ĥ":2030,"iÅĽca":2031,"stÄ«":2032,"brÄģhma":2033,"sana":2034,"ĠityÄģ":2035,"Ġmanaá¸¥":2036,"sra":2037,"Ġká¹ĽtÄģ":2038,"Ġuda":2039,"ĠÅ«":2040,"Ġastu":2041,"ĠvÄģc":2042,"dru":2043,"viti":2044,"nimit":2045,"mbu":2046,"teá¹£Äģá¹ĥ":2047,"kula":2048,"mÄģá¹ĩa":2049,"tvama":2050,"Ġnava":2051,"bhyÄģm":2052,"viá¹ĥÅĽa":2053,"gaá¹ĩa":2054,"neá¹£u":2055,"ĠbhÅ«ta":2056,"dhÄ«yate":2057,"kÄģraá¹ĥ":2058,"Ġnamaá¸¥":2059,"syÄģá¹ĥ":2060,"saá¹ħ":2061,"Ġviva":2062,"jÄģá¸¥":2063,"Ġkena":2064,"dhiá¸¥":2065,"ĠtÄģvat":2066,"snÄģ":2067,"mÄģtrÄģ":2068,"ĠrasÄģ":2069,"Ġparva":2070,"Ġjagat":2071,"sad":2072,"nnaá¹ĥ":2073,"ÅĽce":2074,"ĠtÄģm":2075,"ĠvÄģca":2076,"ĠdevÄ«":2077,"mano":2078,"mÄģtraá¹ĥ":2079,"ĠkuryÄģ":2080,"mati":2081,"á¹ĩÄģni":2082,"Ġkari":2083,"tyanta":2084,"Ġgá¹ĽhÄ«":2085,"ĠbÄ«":2086,"Ġjyo":2087,"yÄģni":2088,"ÅĽve":2089,"Ġmat":2090,"dat":2091,"Ġbud":2092,"siddhÄģ":2093,"ĠpitÄģ":2094,"Ġpura":2095,"loke":2096,"jyaá¹ĥ":2097,"ĠpaÅĽyati":2098,"putrÄģ":2099,"ĠÅ«r":2100,"Ġnaiva":2101,"tame":2102,"Ġsura":2103,"Ġmahe":2104,"karÄģ":2105,"á¸įhÄģ":2106,"á¹£á¹Ńhaá¹ĥ":2107,"evam":2108,"khye":2109,"ká¹Ľti":2110,"ĠtÄģdá¹Ľ":2111,"dhiá¹£á¹Ńhi":2112,"Ġapya":2113,"ĠpÅ«rvaá¹ĥ":2114,"karo":2115,"tyupa":2116,"grÄ«":2117,"Ġpratyaká¹£a":2118,"á¹ħgaá¸¥":2119,"Ġvedi":2120,"Ġniá¸¥":2121,"Ġsaá¹ĥpra":2122,"patteá¸¥":2123,"citta":2124,"á¹ĥha":2125,"phalÄģ":2126,"Ġhá¹Ľda":2127,"pyate":2128,"Ġspa":2129,"Ġpratye":2130,"bhidhÄģ":2131,"ĠsvÄģhÄģ":2132,"Ġsvap":2133,"ĠnyÄģ":2134,"ĠÅĽata":2135,"ĠdÄ«r":2136,"ndrÄģ":2137,"ĠrÅ«paá¹ĥ":2138,"ĠsÄģma":2139,"bandhÄģ":2140,"ÅĽrÄģ":2141,"kÄ«rti":2142,"bhÅ«taá¹ĥ":2143,"jj":2144,"api":2145,"tavya":2146,"á¹Ńaá¹ĥ":2147,"kto":2148,"reá¹£u":2149,"Ġcarati":2150,"mityarthaá¸¥":2151,"uktaá¹ĥ":2152,"Ġprayoja":2153,"vyaá¸¥":2154,"Ġcak":2155,"kÄģÅĽÄģ":2156,"madhu":2157,"Ġpuá¹ĩya":2158,"vit":2159,"ÅĽcaiva":2160,"hvÄģ":2161,"Ġnu":2162,"ĠkarmÄģ":2163,"Ġbala":2164,"Ġyaja":2165,"tvasya":2166,"bhavi":2167,"Ġutpa":2168,"jÃ±aá¸¥":2169,"Ġparya":2170,"Ġkara":2171,"karmÄģ":2172,"pramÄģá¹ĩa":2173,"ĠavÄģ":2174,"ÅĽuddha":2175,"Ġmanasi":2176,"ká¹£aá¸¥":2177,"ptaá¹ĥ":2178,"tÄģyÄģá¹ĥ":2179,"yoge":2180,"Ġap":2181,"sara":2182,"ity":2183,"trÄģá¹ĩi":2184,"ĠÅĽá¹Ľá¹ĩu":2185,"Ġyan":2186,"ĠkÄģraá¹ĩa":2187,"Ġre":2188,"paryÄģ":2189,"lokya":2190,"Ġarha":2191,"duá¸¥kha":2192,"ktyÄģ":2193,"sarve":2194,"ĠrÄģká¹£a":2195,"Ġtac":2196,"yatra":2197,"jÄ«va":2198,"bhrama":2199,"dyathÄģ":2200,"ĠmahÄģsattva":2201,"lita":2202,"Ġsad":2203,"tyo":2204,"gaccha":2205,"ĠabravÄ«t":2206,"Ġabhya":2207,"viÅĽa":2208,"ÅĽrava":2209,"á¹Ŀ":2210,"Ġtar":2211,"Ġparame":2212,"ruá¹ĩÄģ":2213,"bhrÄģ":2214,"Ġete":2215,"yituá¹ĥ":2216,"yadÄģ":2217,"kathaá¹ĥ":2218,"ĠpramÄģá¹ĩa":2219,"dhika":2220,"ĠdÄģna":2221,"bhÅ«mi":2222,"ÅĽrama":2223,"Ġghaá¹Ńa":2224,"viÅĽeá¹£Äģ":2225,"tamÄģ":2226,"á¹£oá¸įa":2227,"kÄģreá¹ĩa":2228,"rada":2229,"puá¹£":2230,"Ġupala":2231,"Ġpati":2232,"hva":2233,"Ġdá¹ĽÅĽyate":2234,"ĠsÄ«":2235,"ĠdeÅĽa":2236,"nÄģnÄģá¹ĥ":2237,"Ġhu":2238,"ĠjÃ±Äģnaá¹ĥ":2239,"ĠdevatÄģ":2240,"ĠsiddhÄģ":2241,"kle":2242,"sura":2243,"sapta":2244,"kÄģá¹ħ":2245,"be":2246,"ĠgatvÄģ":2247,"ava":2248,"ĠvedÄģ":2249,"nayÄģ":2250,"ĠkÄ«r":2251,"pau":2252,"Ġraja":2253,"Ġjala":2254,"nÄģnÄģ":2255,"nvi":2256,"Ġmai":2257,"ÅĽyaá¹ĥ":2258,"ĠaÅĽ":2259,"paká¹£e":2260,"Ġpraá¹ĩa":2261,"Ġsaá¹ĥÅĽayaá¸¥":2262,"rÄģjÄģ":2263,"Ġdhva":2264,"Äģdi":2265,"Ġasmi":2266,"ĠpÅ«ja":2267,"puruá¹£a":2268,"á¹ĩÄģnÄģá¹ĥ":2269,"vid":2270,"lÄģá¹ĥ":2271,"Ġmadhye":2272,"mÄģno":2273,"ĠsvabhÄģva":2274,"ghu":2275,"Ġsarvatra":2276,"jaga":2277,"Ġvasu":2278,"deÅĽe":2279,"Ġlaká¹£":2280,"mucyate":2281,"mnÄģ":2282,"ĠprakÄģÅĽa":2283,"Ġnanu":2284,"mate":2285,"nÄ«m":2286,"deÅĽÄģ":2287,"rasaá¹ĥ":2288,"Ġgraha":2289,"á¹Ńo":2290,"likÄģ":2291,"myÄģ":2292,"á¹ĩÄģdi":2293,"ĠbhÅ«mi":2294,"ĠvÄģsa":2295,"ĠvÄģkya":2296,"ĠanyathÄģ":2297,"strÄ«":2298,"tatas":2299,"ratna":2300,"Ġkala":2301,"syeti":2302,"dyaá¹ĥ":2303,"khaá¹ĥ":2304,"trÄģpi":2305,"mava":2306,"ruá¹ĩa":2307,"raá¹ĩya":2308,"apa":2309,"ĠsÄģdhu":2310,"á¹ĥsa":2311,"ĠtathÄģpi":2312,"dhau":2313,"ut":2314,"dana":2315,"madhya":2316,"karoti":2317,"Ġdeve":2318,"padaá¹ĥ":2319,"Ġpraká¹Ľti":2320,"niÅĽca":2321,"dro":2322,"bhavaá¸¥":2323,"Ġasmin":2324,"á¹ĩy":2325,"vÄģsi":2326,"gya":2327,"vardha":2328,"tasmin":2329,"janma":2330,"Ġjanma":2331,"dvai":2332,"Ġphalaá¹ĥ":2333,"ttamam":2334,"rÅ«pi":2335,"jjÄģ":2336,"gá¹Ľh":2337,"tasmÄģd":2338,"lyaá¹ĥ":2339,"ritÄģ":2340,"Ġghá¹Ľ":2341,"stva":2342,"th":2343,"Ġpá¹Ľthak":2344,"Ġvara":2345,"vastu":2346,"stri":2347,"pata":2348,"Ġvo":2349,"ĠkuryÄģt":2350,"ĠviÅĽi":2351,"pratyaya":2352,"saman":2353,"Ġpratiá¹£á¹ŃhÄģ":2354,"svarÅ«pa":2355,"Ġká¹£Äģ":2356,"ĠasyÄģ":2357,"ĠkÄģryaá¹ĥ":2358,"á¹£á¹Ńau":2359,"rita":2360,"Ġsarvam":2361,"ĠsÄģdhya":2362,"vopa":2363,"cyu":2364,"lasya":2365,"mahe":2366,"cakra":2367,"ÄĢ":2368,"tÄģpa":2369,"nara":2370,"maya":2371,"ndhÄģ":2372,"Ġdiva":2373,"kva":2374,"Ġpada":2375,"cÅ«r":2376,"ttha":2377,"puá¹£pa":2378,"ktaá¸¥":2379,"Ġmanya":2380,"rthasya":2381,"ĠpÅ«rvÄģ":2382,"rdhaá¹ĥ":2383,"bandhaá¸¥":2384,"ĠprajÃ±ÄģpÄģramitÄģyÄģá¹ĥ":2385,"tor":2386,"har":2387,"Ġpuá¹£":2388,"jet":2389,"dve":2390,"ĠpaÅĽu":2391,"ttarÄģ":2392,"harati":2393,"nÄģÅĽa":2394,"ndi":2395,"Ġsiddhi":2396,"viva":2397,"tmÄģnaá¹ĥ":2398,"Ġyoga":2399,"mÄģne":2400,"Ġbheda":2401,"mÄ«ti":2402,"Ġpuruá¹£Äģ":2403,"catur":2404,"kÄģya":2405,"gÄģá¸¥":2406,"Ġsattva":2407,"raÅĽ":2408,"ĠsÄģá¹ĥ":2409,"jÃ±apriyÄģ":2410,"Ġpuruá¹£o":2411,"jÃ±atÄģ":2412,"Ġasaá¹ĥ":2413,"Ġkathi":2414,"vu":2415,"padi":2416,"Ġvira":2417,"stasya":2418,"tavyaá¸¥":2419,"gati":2420,"ĠpÄģra":2421,"syati":2422,"tru":2423,"gate":2424,"nirÄģ":2425,"jaya":2426,"Ġstha":2427,"Ġtattva":2428,"anya":2429,"Ġpitá¹Ľ":2430,"nÄģnu":2431,"ĠkÄģryÄģ":2432,"ĠpÄģá¹ĩá¸įa":2433,"Ġceta":2434,"dhyaá¹ĥ":2435,"Ġdhi":2436,"tÄģs":2437,"ká¹Ľtam":2438,"nÄģva":2439,"yodha":2440,"dhÄģnaá¹ĥ":2441,"tyam":2442,"Ġgam":2443,"ĠyÄģvad":2444,"Ġle":2445,"sÄģdhana":2446,"dvitÄ«":2447,"Ġdoá¹£a":2448,"Ġvajra":2449,"ĠkaÅĽ":2450,"Ġká¹Ľá¹£":2451,"mayÄģ":2452,"laká¹£aá¹ĩÄģ":2453,"ĠÅĽrÄģva":2454,"heti":2455,"Ġdhru":2456,"Ġamá¹Ľ":2457,"pratiá¹£e":2458,"ata":2459,"pet":2460,"gena":2461,"rÄ«á¹ĥ":2462,"ĠkiÃ±":2463,"Å«la":2464,"yana":2465,"rÄģd":2466,"prakÄģÅĽa":2467,"rodhÄģ":2468,"Ġcitta":2469,"citra":2470,"Ġanena":2471,"paka":2472,"mÄģya":2473,"ĠbabhÅ«":2474,"saá¹ĥsparÅĽa":2475,"laká¹£":2476,"peká¹£Äģ":2477,"Ġmá¹Ľtyu":2478,"ĠtÄģva":2479,"ĠmahÄģsat":2480,"varÄģ":2481,"mabhi":2482,"ĠtÄģvad":2483,"saá¹ĥjÃ±Äģ":2484,"cÄģrya":2485,"Ġuktaá¹ĥ":2486,"yukta":2487,"rdhÄģ":2488,"Ġká¹£u":2489,"Ġyatho":2490,"Ġkaro":2491,"ĠnÄģnya":2492,"Ġá¹£aá¸į":2493,"yÄģva":2494,"yuktaá¹ĥ":2495,"vyo":2496,"Ġsamanupa":2497,"á¹ĩÄģti":2498,"prasÄģ":2499,"payet":2500,"vijÃ±Äģna":2501,"nmÄģ":2502,"deha":2503,"grahÄģ":2504,"grÄģha":2505,"Ġpriya":2506,"pate":2507,"darÅĽana":2508,"pÄģsa":2509,"kÄģdi":2510,"Ġnamo":2511,"Ġkvacit":2512,"Ġuktam":2513,"pro":2514,"Ġkhal":2515,"yora":2516,"sthitaá¸¥":2517,"yogaá¸¥":2518,"ĠcatvÄģ":2519,"yÄģmÄģsa":2520,"tsÄģ":2521,"Ġprabhu":2522,"ĠputrÄģ":2523,"ĠsÄģmÄģnya":2524,"ĠmÄģm":2525,"ĠvÄģyu":2526,"panna":2527,"sthaá¹ĥ":2528,"midaá¹ĥ":2529,"ĠvarÄģ":2530,"pannÄģ":2531,"ĠÅĽruti":2532,"vikalpa":2533,"baddha":2534,"Ġaká¹£a":2535,"syaiva":2536,"bhÄģá¹£a":2537,"ĠÅĽara":2538,"Ġcid":2539,"ana":2540,"dá¹Ľá¹£á¹Ńa":2541,"raka":2542,"Ġá¹£aá¹Ń":2543,"Ġataá¸¥":2544,"tmano":2545,"myaá¹ĥ":2546,"ĠyÄģti":2547,"Ġkima":2548,"Ġsaá¹ĥvi":2549,"Ġvará¹ĩa":2550,"gdhÄģ":2551,"Ġadya":2552,"sanni":2553,"ĠbhÅ«tvÄģ":2554,"kÄģni":2555,"voca":2556,"Ġpuá¹£pa":2557,"ĠpÄģda":2558,"pÄģrami":2559,"grahaá¸¥":2560,"ĠrÅ«pÄģ":2561,"hitam":2562,"kalpÄģ":2563,"tyÄģá¹ĥ":2564,"sthÄģna":2565,"rikÄģ":2566,"punar":2567,"ĠÄģsÄ«":2568,"pÄ«ti":2569,"Ġnopa":2570,"nn":2571,"jyo":2572,"Ġvikalpa":2573,"á¹ħgo":2574,"mai":2575,"eá¹£a":2576,"smÄģd":2577,"Ġdru":2578,"staá¹ĥ":2579,"Ġsada":2580,"ĠÅĽaá¹ħ":2581,"Ġdevi":2582,"pnu":2583,"ĠÅĽai":2584,"Ġsara":2585,"katvÄģ":2586,"dhyati":2587,"tmani":2588,"ÅĽabdo":2589,"Ġhetoá¸¥":2590,"mÅ«la":2591,"palabhyate":2592,"ĠkÄģle":2593,"ká¹£epa":2594,"ĠbodhisattvÄģ":2595,"svi":2596,"Ġavya":2597,"stam":2598,"ĠprÄģpnoti":2599,"karaá¹ĩÄģ":2600,"bhiprÄģ":2601,"kartá¹Ľ":2602,"Ġchi":2603,"laya":2604,"mÄģnam":2605,"Ġyada":2606,"Ġyadya":2607,"ĠathÄģ":2608,"Ġbhar":2609,"Ġraká¹£a":2610,"ĠtÄģni":2611,"Ġpare":2612,"Ġdvija":2613,"manÄģ":2614,"Ġnimit":2615,"siddhe":2616,"Ġto":2617,"Ġká¹Ľtaá¹ĥ":2618,"kri":2619,"Ġstu":2620,"hito":2621,"pri":2622,"nni":2623,"Ġdá¹Ľá¹£á¹Ńa":2624,"ĠmÄģyÄģ":2625,"ĠbhÄģvÄģ":2626,"Ġtau":2627,"Ġai":2628,"syate":2629,"pnoti":2630,"Ġvina":2631,"kramya":2632,"Ġliá¹ħga":2633,"tÄ«nÄģá¹ĥ":2634,"Ġvá¹Ľtti":2635,"ĠtvÄģá¹ĥ":2636,"krÄ«":2637,"ravi":2638,"á¹£mÄģ":2639,"Ġpaká¹£a":2640,"nÄ«ti":2641,"karaá¹ĩe":2642,"tÄģdi":2643,"ptam":2644,"pita":2645,"Ġpar":2646,"Ġdharmaá¹ĥ":2647,"ĠadhyÄģyaá¸¥":2648,"mÄģyÄģ":2649,"dama":2650,"ritaá¹ĥ":2651,"tÄ«á¹ĥ":2652,"Ġsaá¹ħ":2653,"nas":2654,"mita":2655,"ĠdarÅĽayati":2656,"Ġniya":2657,"ká¹Ľte":2658,"khyaá¹ĥ":2659,"vyatire":2660,"Ġcandra":2661,"pÄģá¹ĩi":2662,"karaá¹ĥ":2663,"moká¹£a":2664,"mÄģtreá¹ĩa":2665,"prasaá¹ħgÄģ":2666,"Ġcara":2667,"Ġpat":2668,"Ġgacchati":2669,"Ġkrama":2670,"etad":2671,"darÅĽi":2672,"Ġvayaá¹ĥ":2673,"ÅĽma":2674,"Ġspá¹Ľ":2675,"ĠchÄģ":2676,"vibhÄģ":2677,"vijÃ±Äģ":2678,"vaÅĽÄģ":2679,"ĠvÄģpi":2680,"vidhaá¹ĥ":2681,"hrÄģ":2682,"sahasra":2683,"prÄģmÄģ":2684,"miva":2685,"sÄģdya":2686,"sphu":2687,"dÄ«pa":2688,"caká¹£u":2689,"mevÄģ":2690,"á¹£ye":2691,"mÄģnaá¸¥":2692,"ĠkÅ«":2693,"dá¹ĽÅĽa":2694,"ĠkauÅĽi":2695,"katvaá¹ĥ":2696,"ntaram":2697,"jÄģta":2698,"ar":2699,"vati":2700,"ditÄģ":2701,"dapi":2702,"gÄģma":2703,"brahmÄģ":2704,"Ġsaá¹ĥsÄģ":2705,"Ġanupa":2706,"Ġkila":2707,"ĠsvarÅ«pa":2708,"dá¹Ľá¹£á¹ŃÄģ":2709,"Ġparamaá¹ĥ":2710,"ĠrÅ«":2711,"pattiá¸¥":2712,"uá¹£a":2713,"Ġprathama":2714,"hÅ«r":2715,"jala":2716,"vak":2717,"rÄģga":2718,"ká¹£aá¹ĩa":2719,"Ġsata":2720,"ĠyÅ«":2721,"bhinna":2722,"dá¹ĽÅĽÄģ":2723,"ÅĽuk":2724,"Ġyataá¸¥":2725,"ĠtÅ«":2726,"ghá¹Ľ":2727,"Ġdraá¹£á¹Ńa":2728,"hÄģrÄģ":2729,"dhara":2730,"ĠsarvÄģn":2731,"Ġvasa":2732,"dhipa":2733,"prÄ«":2734,"madhye":2735,"Ġviá¹£aya":2736,"Ġvartate":2737,"Ġsaá¹ĥjÃ±Äģ":2738,"á¹ĩye":2739,"Ġpraya":2740,"Ġpata":2741,"Ġgaá¹ħgÄģ":2742,"paraá¹ĥ":2743,"pÄģpa":2744,"Ġuta":2745,"Ġsto":2746,"gÄģmi":2747,"mÄģnasya":2748,"Ġá¹£oá¸įa":2749,"vedÄģ":2750,"ĠdadÄģ":2751,"Ġcaran":2752,"Ġanyo":2753,"ryam":2754,"ĠudÄģ":2755,"sÄģmart":2756,"Ġri":2757,"Ġindra":2758,"ĠtathÄģgata":2759,"tvi":2760,"ĠtayÄģ":2761,"goca":2762,"Ġ!":2763,"ĠbÄģdha":2764,"ntya":2765,"Ġtatha":2766,"dre":2767,"á¹£aá¹ĩa":2768,"cinta":2769,"loca":2770,"payati":2771,"ĠanyÄģ":2772,"nÄģmÄģ":2773,"dbhu":2774,"Ġpravá¹Ľtti":2775,"pÄģá¸¥":2776,"Ġniru":2777,"saá¹ĥni":2778,"dvaya":2779,"ĠÅĽuddha":2780,"dá¹ĽÅĽya":2781,"ĠbrÄģhmaá¹ĩa":2782,"Ġdeha":2783,"ĠbÄģla":2784,"triá¹ĥÅĽa":2785,"ĠdevÄģá¸¥":2786,"nair":2787,"rá¹£i":2788,"ĠnÄģga":2789,"nÄģga":2790,"Ġprava":2791,"koá¹Ńi":2792,"kaá¹Ńa":2793,"dravya":2794,"tatrÄģ":2795,"jÄģá¹ĥ":2796,"ditya":2797,"kurva":2798,"Ġmaá¹ĩá¸įa":2799,"dhÄģraá¹ĩa":2800,"vÄģra":2801,"ndro":2802,"Ġratha":2803,"nÄģha":2804,"Ġgá¹Ľha":2805,"dita":2806,"vÄģya":2807,"ká¹Ľá¹£á¹ĩa":2808,"patta":2809,"ĠprasÄģ":2810,"ÅĽai":2811,"Ġteja":2812,"oá¹ĥ":2813,"ĠÅĽÄģstra":2814,"dvÄ«":2815,"Ġanye":2816,"Ġvyati":2817,"naka":2818,"gre":2819,"Ġdaá¹ĩá¸įa":2820,"bhoga":2821,"laká¹£aá¹ĩam":2822,"jÃ±i":2823,"yupa":2824,"mÄģnu":2825,"reva":2826,"ĠarthÄģ":2827,"Ġguá¹ĩÄģ":2828,"yogÄģt":2829,"yÄģya":2830,"ĠkeÅĽa":2831,"Ġkle":2832,"ĠuktvÄģ":2833,"dÄģnaá¹ĥ":2834,"mÄģrga":2835,"Ġvacanaá¹ĥ":2836,"ĠmanasÄģ":2837,"ĠpÄģrthi":2838,"sarvaá¹ĥ":2839,"pÅ«rá¹ĩa":2840,"Ġeta":2841,"sahasrÄģá¹ĩi":2842,"lÄģdi":2843,"Ġtai":2844,"ĠdattvÄģ":2845,"ĠvijÃ±Äģna":2846,"satya":2847,"ĠpaÃ±cÄģ":2848,"Ġtiá¹£á¹Ńhati":2849,"Ġstri":2850,"ktvÄģ":2851,"Ġsaá¹ĥni":2852,"Ġevai":2853,"meá¹£u":2854,"Ġtrai":2855,"nÄģda":2856,"ĠapÄģ":2857,"chÄģ":2858,"ĠvÄ«rya":2859,"laká¹£aá¹ĩaá¹ĥ":2860,"Ġkaá¹ĩ":2861,"Ġsmá¹Ľtaá¸¥":2862,"ĠniÅĽca":2863,"'s":2864,"prÄģpta":2865,"gamya":2866,"bá¹Ľ":2867,"gna":2868,"nimitta":2869,"tthaá¹ĥ":2870,"ĠkÄģya":2871,"ĠkumÄģ":2872,"ĠprÄģpya":2873,"ratha":2874,"jÄģtÄ«":2875,"ÅĽabdaá¸¥":2876,"hari":2877,"gá¹Ľhya":2878,"ĠsamÄ«":2879,"rÅ«po":2880,"á¹ĩikÄģ":2881,"Ġphalam":2882,"Ġpratiá¹£e":2883,"stya":2884,"dhyam":2885,"iÅĽvar":2886,"sarga":2887,"vanti":2888,"ĠÅĽaá¹ĥ":2889,"á¹£á¹ŃhÄ«":2890,"Ġbhiká¹£a":2891,"bhavÄģt":2892,"ĠsamanupaÅĽyati":2893,"naca":2894,"tatha":2895,"Ġbá¹Ľha":2896,"itya":2897,"vitam":2898,"Ġpravarta":2899,"deá¸¥":2900,"ĠÅĽubhÄģ":2901,"nira":2902,"Ġbandha":2903,"sukha":2904,"Ġbhakti":2905,"ĠbhavÄģn":2906,"ĠprayÄģ":2907,"ĠmithyÄģ":2908,"dadhÄģ":2909,"prabhá¹Ľ":2910,"yojana":2911,"á¹Ńá¹Ńa":2912,"yuktÄģ":2913,"saá¹ħga":2914,"pena":2915,"lambhayogena":2916,"dÄ«r":2917,"viÅĽ":2918,"maá¹ĩi":2919,"prabhÄģ":2920,"ĠdarÅĽi":2921,"manya":2922,"rti":2923,"dÄģnÄ«á¹ĥ":2924,"straá¹ĥ":2925,"vye":2926,"Ġtatta":2927,"ĠpratyÄģ":2928,"Ġkaá¸¥":2929,"deÅĽaá¸¥":2930,"sai":2931,"parva":2932,"ĠkÄ«":2933,"gÄģn":2934,"Ġvibha":2935,"val":2936,"Ġsahasra":2937,"vará¹£a":2938,"Ġbhaved":2939,"Ġmahat":2940,"dá¹Ľá¹£á¹Ń":2941,"hyam":2942,"Ġvana":2943,"ĠparyÄģ":2944,"prajÄģ":2945,"pÅ«rvaá¹ĥ":2946,"bhira":2947,"sÄģhas":2948,"yantÄ«":2949,"Ġvraja":2950,"ĠpratijÃ±Äģ":2951,"ĠprÄģg":2952,"sÅ«r":2953,"palab":2954,"tÄģt":2955,"nur":2956,"lokÄģ":2957,"guá¹ĩaá¹ĥ":2958,"pÅ«ja":2959,"Ġane":2960,"ĠmahÄģrÄģja":2961,"Ġdravya":2962,"viá¹£Äģ":2963,"bhayÄģ":2964,"vará¹ĩÄģ":2965,"yasyÄģ":2966,"Ġmoká¹£a":2967,"ndhu":2968,"pye":2969,"Ġvará¹£a":2970,"karaá¹ĩaá¹ĥ":2971,"ĠjanÄģ":2972,"topa":2973,"ĠrÄģma":2974,"Ġanyatra":2975,"ĠpÅ«rvo":2976,"tÄģra":2977,"Ġkutaá¸¥":2978,"draá¹ĥ":2979,"ditaá¹ĥ":2980,"statra":2981,"Ġprayat":2982,"yaiva":2983,"hye":2984,"game":2985,"há¹Ľda":2986,"ĠupÄģdÄģya":2987,"Ġsoma":2988,"bhÅ«á¹£i":2989,"spá¹Ľ":2990,"Ġnaraá¸¥":2991,"pÄģdhi":2992,"ĠO":2993,"sÄģá¸¥":2994,"Ġvyabhi":2995,"laá¹ħkÄģra":2996,"hata":2997,"END":2998,"ĠOF":2999,"ĠCOMMENTARY":3000,"yya":3001,"ĠsahÄģ":3002,"patir":3003,"bandhi":3004,"ÅĽÄģá¹ĥ":3005,"Ġpratyu":3006,"Ġbodhisattvasya":3007,"ĠÅĽrÄģ":3008,"iha":3009,"jye":3010,"á¹ŃhÄģ":3011,"ĠbhÄģrata":3012,"tayo":3013,"Ġkriyate":3014,"bhÄģvanÄģ":3015,"Ġkartá¹Ľ":3016,"ttamaá¸¥":3017,"ĠatÄ«":3018,"Ġsai":3019,"ĠparÄ«":3020,"dÄģá¹ĥ":3021,"ĠÄģra":3022,"ĠprÄģmÄģ":3023,"á¹ĩá¸įÄ«":3024,"Ġpuro":3025,"dupa":3026,"gatam":3027,"darÅĽanÄģ":3028,"II":3029,"vane":3030,"meya":3031,"jÄģti":3032,"mÄģm":3033,"Ġgataá¸¥":3034,"ĠÅĽrÅ«":3035,"dÄ«ni":3036,"ĠdÄ«rgha":3037,"Ġdivya":3038,"putro":3039,"sá¹Ľja":3040,"vasi":3041,"rambha":3042,"Ġvaá¸¥":3043,"litÄģ":3044,"Vi":3045,"ká¹Ľtaá¸¥":3046,"á¹ĩÄģya":3047,"vÄģna":3048,"khÄ«":3049,"Ġká¹£atri":3050,"ÅĽruti":3051,"ĠbuddhÄģ":3052,"ĠsÅ«tra":3053,"Ġsarveá¹£Äģá¹ĥ":3054,"ati":3055,"stÄ«ti":3056,"viá¹£á¹ĩu":3057,"ahaá¹ĥ":3058,"dhiá¹£á¹ŃhÄģ":3059,"bhiÅĽ":3060,"dÄģá¸¥":3061,"ryÄģá¹ĥ":3062,"Ġabhavat":3063,"ukta":3064,"reá¹ĩÄģ":3065,"Ġmá¹Ľga":3066,"Ġaá¹ħga":3067,"ĠdvÄģdaÅĽa":3068,"han":3069,"ĠvibhÄģ":3070,"ĠmÄģnu":3071,"tá¹Ŀ":3072,"iá¹£a":3073,"ÅĽau":3074,"tyucyate":3075,"tattva":3076,"ĠÅĽeá¹£aá¸¥":3077,"idaá¹ĥ":3078,"priyÄģ":3079,"janaá¹ĥ":3080,"Ġsamyag":3081,"diá¹£u":3082,"á¹£á¹Ńho":3083,"Ġbhaviá¹£ya":3084,"sane":3085,"sthitÄģ":3086,"ÅĽiva":3087,"ĠvÄģkyaá¹ĥ":3088,"ĠviÅĽvÄģ":3089,"Ġantar":3090,"ĠkrÄ«":3091,"danta":3092,"bhede":3093,"raja":3094,"Ġeá¹£Äģ":3095,"ĠparamÄģrtha":3096,"ÅĽvaram":3097,"Ġdoá¹£Äģ":3098,"Ġyujyate":3099,"Ġgiri":3100,"bhayaá¹ĥ":3101,"lÄģn":3102,"hÄģraá¸¥":3103,"Ġcitra":3104,"sto":3105,"hasya":3106,"Ġvivi":3107,"tvÄģda":3108,"cchÄģmi":3109,"ete":3110,"ÅĽabdena":3111,"yogo":3112,"Ġdharmo":3113,"kyÄģ":3114,"pura":3115,"ĠÅĽuci":3116,"ká¹£yÄģmi":3117,"ĠnarÄģ":3118,"buddhÄģ":3119,"karaá¸¥":3120,"trya":3121,"ÅĽara":3122,"gran":3123,"pÅ«ra":3124,"ká¹ĽtvÄģ":3125,"ĠsamÄģdhi":3126,"á¹£yaá¹ĥ":3127,"mitra":3128,"pravi":3129,"Ġtatraiva":3130,"devaá¹ĥ":3131,"Ġpadma":3132,"Ġsatyaá¹ĥ":3133,"ĠlokÄģ":3134,"katvÄģt":3135,"Ġmahi":3136,"caret":3137,"Ġnaga":3138,"Ġyaá¹ĥ":3139,"rasi":3140,"yiá¹£yati":3141,"chi":3142,"viá¹£ayÄģ":3143,"ĠkathÄģ":3144,"hÄģri":3145,"ÅĽama":3146,"bhÄģvaá¹ĥ":3147,"tá¹ĽtÄ«":3148,"Ġaá¹£á¹Ńa":3149,"Ġbhrama":3150,"Ġeveti":3151,"paramÄģ":3152,"ekÄģ":3153,"Ġska":3154,"my":3155,"kair":3156,"tsu":3157,"Ġviro":3158,"Ġuttara":3159,"Ġmar":3160,"pá¹Ľthi":3161,"Ġsvarga":3162,"paÅĽya":3163,"pratha":3164,"Ġcinta":3165,"agni":3166,"ts":3167,"layÄģ":3168,"vÄģri":3169,"Ġitye":3170,"pÄģr":3171,"Ġpuá¹ĥ":3172,"Ġn":3173,"nÄģmi":3174,"ĠpradhÄģ":3175,"Ġmaru":3176,"grahe":3177,"dá¹ĽÅĽaá¹ĥ":3178,"bahi":3179,"praá¹ĩi":3180,"ĠsarvadÄģ":3181,"sÄģdhya":3182,"ĠbalÄģ":3183,"Ġtapo":3184,"ĠsÄģrdhaá¹ĥ":3185,"Ġpadaá¹ĥ":3186,"ĠprÄģha":3187,"ká¹Ľto":3188,"á¹ĩÄ«á¹ĥ":3189,"ato":3190,"Ġdoá¹£aá¸¥":3191,"ddharma":3192,"teja":3193,"ĠsurÄģ":3194,"mayaá¹ĥ":3195,"tyÄģdinÄģ":3196,"darÅĽanÄģt":3197,"mukhaá¹ĥ":3198,"varga":3199,"saá¹ĥkhyÄģ":3200,"krÄģnta":3201,"á¹ĩau":3202,"ĠaÅĽva":3203,"ĠvidhÄģ":3204,"paya":3205,"niá¹£e":3206,"Ġteá¹£u":3207,"raká¹£a":3208,"Ġviá¹£á¹ĩo":3209,"Ġsamaá¹ĥ":3210,"kapÄģ":3211,"Ġkapi":3212,"Ġbhara":3213,"stre":3214,"Äģtma":3215,"bhakti":3216,"Ġyac":3217,"dhÄģt":3218,"Ġkurute":3219,"ĠÅĽve":3220,"Ã±ji":3221,"ÅĽÅ«nyatÄģm":3222,"yoni":3223,"Ġyato":3224,"vÄģc":3225,"Ġpraá¹ĩi":3226,"tenÄģ":3227,"vanaá¹ĥ":3228,"Ġsukhaá¹ĥ":3229,"ĠsukhÄģ":3230,"bÄģdha":3231,"phÄģ":3232,"ĠprÄģá¹ĩÄģ":3233,"ká¹£ita":3234,"tiri":3235,"pare":3236,"Ġvyu":3237,"Ġcakra":3238,"Ġhare":3239,"Ġrudra":3240,"janÄģ":3241,"yeva":3242,"ĠasÄģ":3243,"á¹ĩeá¹£u":3244,"á¹ĩyam":3245,"vir":3246,"á¹£aá¹Ń":3247,"Ġaá¹£á¹ŃÄģ":3248,"Ġbali":3249,"janya":3250,"ĠviprÄģ":3251,"ĠprÄģpta":3252,"dheá¸¥":3253,"Ġvá¹Ľá¹£a":3254,"Ġduá¹£":3255,"devatÄģ":3256,"ĠtadyathÄģ":3257,"mada":3258,"Ġagne":3259,"ÅĽÄģstra":3260,"cita":3261,"dhana":3262,"Ġká¹Ľtam":3263,"pto":3264,"nuá¸¥":3265,"Ġduá¸¥khÄģ":3266,"ĠvedanÄģ":3267,"ĠkhyÄģ":3268,"rupa":3269,"meka":3270,"paro":3271,"Ġkevalaá¹ĥ":3272,"á¹Ńhe":3273,"mama":3274,"candra":3275,"ÅĽati":3276,"Ġst":3277,"VijÃ±apriyÄģ":3278,"paÅĽ":3279,"Ġaya":3280,"yÄģna":3281,"dÄģra":3282,"neha":3283,"dá¹Ľá¹£á¹ŃvÄģ":3284,"kÄģlÄģ":3285,"dharÄģ":3286,"ĠjÄģta":3287,"ditaá¸¥":3288,"Ġoá¹ĥ":3289,"ĠjÄģti":3290,"thu":3291,"Ġced":3292,"ita":3293,"ĠmamÄģ":3294,"yava":3295,"ĠnÄģpi":3296,"bandho":3297,"ÅĽÄģá¸¥":3298,"nvÄģ":3299,"Ġmaá¹ĩi":3300,"kÄģm":3301,"stat":3302,"ĠpriyÄģ":3303,"laiá¸¥":3304,"yitu":3305,"ghaá¹Ńa":3306,"Ġlu":3307,"yÄģrtha":3308,"ghÄģta":3309,"Ġpravartate":3310,"Ġyas":3311,"sid":3312,"neva":3313,"Ġvive":3314,"kusu":3315,"Ġtatas":3316,"ĠlÄ«":3317,"gÄģt":3318,"Ġbhinna":3319,"katÄģ":3320,"Ġtadvi":3321,"tantra":3322,"ryo":3323,"Ġch":3324,"lÄģnÄģá¹ĥ":3325,"dvatÄ«":3326,"Ġpravá¹Ľt":3327,"ĠnÄģrÄģya":3328,"puruá¹£Äģ":3329,"Ġyogi":3330,"ÅĽle":3331,"ĠyasyÄģ":3332,"tyai":3333,"stho":3334,"Ġsiddham":3335,"ÅĽro":3336,"ĠpÄģr":3337,"tyaá¸¥":3338,"Ġeve":3339,"ĠyÄģva":3340,"yiá¹£yanti":3341,"á¹Ńhi":3342,"Ġyuga":3343,"eta":3344,"yamÄģna":3345,"Ġsanni":3346,"á¹ĩá¸įaá¹ĥ":3347,"tvenÄģ":3348,"á¹£á¹Ńhaá¸¥":3349,"cchinna":3350,"Ġkri":3351,"etat":3352,"ĠÅĽrava":3353,"kathÄģ":3354,"ĠyÄģnti":3355,"der":3356,"ÅĽrÅ«":3357,"gamÄģ":3358,"samÄ«":3359,"ĠtÄģta":3360,"Ġlaká¹£aá¹ĩa":3361,"ĠghrÄģ":3362,"Ã±jÄģ":3363,"á¹£Å«":3364,"pradÄģ":3365,"ĠmÄģtÄģ":3366,"surÄģ":3367,"bÄ«ja":3368,"Ġká¹Ľte":3369,"Ġratna":3370,"Ġvija":3371,"Ġama":3372,"ĠrÄģgha":3373,"Ġupasaá¹ĥ":3374,"danÄģ":3375,"ĠgatÄģ":3376,"ĠnirvÄģ":3377,"sÅ«tra":3378,"nupalab":3379,"mud":3380,"ĠÅĽÄ«gh":3381,"peká¹£ayÄģ":3382,"ĠkÄģraá¹ĩam":3383,"ĠbabhÅ«va":3384,"saá¹ĥvi":3385,"ĠjÃ±ÄģtvÄģ":3386,"kavi":3387,"tÄģya":3388,"pÅ«rvÄģ":3389,"Ġvista":3390,"Ġkuto":3391,"ikaá¹ĥ":3392,"rÅ«pya":3393,"Ġkintu":3394,"spar":3395,"ayaá¹ĥ":3396,"ĠetÄģ":3397,"dá¹Ľá¹£á¹Ńi":3398,"ĠÅĽaá¹ħka":3399,"tyÄģá¸¥":3400,"nne":3401,"Ã±jali":3402,"mukta":3403,"vocat":3404,"cchab":3405,"devo":3406,"ĠityÄģha":3407,"cak":3408,"nataá¸¥":3409,"prÄģá¹ĩa":3410,"ĠcÄģsya":3411,"yitum":3412,"Ġsthitaá¸¥":3413,"ĠaparÄģ":3414,"dhikaraá¹ĩa":3415,"Ġniá¹£e":3416,"doá¹£Äģ":3417,"yÄģti":3418,"mupÄģ":3419,"bÄģhu":3420,"ĠatrÄģ":3421,"nadÄ«":3422,"vyabhi":3423,"Ġdaká¹£iá¹ĩÄģ":3424,"ĠtenÄģ":3425,"dheya":3426,"kari":3427,"grahaá¹ĩam":3428,"Ġdvau":3429,"nantaraá¹ĥ":3430,"Ġtadu":3431,"pratipÄģda":3432,"paÃ±cÄģ":3433,"Ġlauk":3434,"Ġsphuá¹Ńa":3435,"viÅĽiá¹£á¹Ńa":3436,"Ġparo":3437,"aho":3438,"sthitam":3439,"Ġnija":3440,"vÄ«ta":3441,"ÅĽritya":3442,"kÄģmÄģ":3443,"vacana":3444,"yadya":3445,"ĠnÅ«":3446,"Ġmanyate":3447,"tÄģyÄģ":3448,"tvÄģditi":3449,"dyÄģt":3450,"ptvÄģ":3451,"yikÄģ":3452,"kramaá¸¥":3453,"ĠpramÄģá¹ĩÄģ":3454,"viÅĽva":3455,"vá¹Ľttiá¸¥":3456,"cintya":3457,"Ġparas":3458,"ttaá¹ĥ":3459,"nyasya":3460,"ĠkalyÄģ":3461,"caá¹ĥ":3462,"ĠmahÄģn":3463,"rair":3464,"laka":3465,"yuktam":3466,"á¸įhaá¹ĥ":3467,"Ġvyo":3468,"garbha":3469,"Ġlabhate":3470,"ĠjÄ«vi":3471,"pana":3472,"ĠsÄģká¹£Äģt":3473,"Ġrakta":3474,"á¹£á¹ŃÄģá¸¥":3475,"ĠdÅ«á¹£a":3476,"niá¹£a":3477,"nuk":3478,"Ġraá¹ĩe":3479,"purÄģá¹ĩe":3480,"bhis":3481,"caá¹£á¹Ńe":3482,"pam":3483,"bhijÃ±Äģ":3484,"ĠabhÄģva":3485,"siddhiá¸¥":3486,"ÅĽeá¹£Äģ":3487,"ĠrÄģjÃ±Äģ":3488,"sati":3489,"sanaá¹ĥ":3490,"mukti":3491,"Ġaneka":3492,"bhÄģá¹£i":3493,"Ġprathamaá¹ĥ":3494,"Ġvacaá¸¥":3495,"rca":3496,"veá¹ĩa":3497,"jitÄģ":3498,"Ġpuruá¹£aá¸¥":3499,"Ġghaá¹ŃÄģ":3500,"ĠvijÃ±e":3501,"nÄ«yÄģ":3502,"llÄģ":3503,"vyaÃ±ja":3504,"Ġkathayati":3505,"ĠjihvÄģ":3506,"Ġgama":3507,"ktiá¸¥":3508,"ĠsahasÄģ":3509,"mahi":3510,"yyÄģ":3511,"bhedena":3512,"á¸įÄ«":3513,"Ġyau":3514,"tthi":3515,"yajÃ±a":3516,"Ġsanti":3517,"ĠmahÄģba":3518,"ÅĽÄģra":3519,"tÄģna":3520,"ĠkanyÄģ":3521,"gÄģdi":3522,"Ġhaá¹ĥ":3523,"Ġsamanta":3524,"prayoja":3525,"Ġvaktavyam":3526,"ĠÄģrya":3527,"ĠbhÄ«ma":3528,"liá¹ħgÄģ":3529,"Ġyuktam":3530,"Ġbhuk":3531,"ntareá¹ĩa":3532,"sÄģmÄģnya":3533,"mÄģlÄģ":3534,"ĠbhavatÄ«ti":3535,"Ġsavi":3536,"Ġatya":3537,"Ġteá¹£Äģm":3538,"jÄ«vi":3539,"taro":3540,"vanÄģ":3541,"ttamÄģá¸¥":3542,"varaá¹ĥ":3543,"ruci":3544,"rye":3545,"ká¹£etra":3546,"Ġmanda":3547,"Ġantaá¸¥":3548,"tv":3549,"Ġpá¹Ľthag":3550,"kabuddha":3551,"ghna":3552,"rvi":3553,"nirvÄģ":3554,"marÅĽa":3555,"caryÄģ":3556,"rÄģká¹£a":3557,"pÄģá¹ĥ":3558,"Ġmayi":3559,"ĠÄģyuá¹£":3560,"moda":3561,"kÄģrajÃ±atÄģ":3562,"ĠkÄģraá¹ĩÄģ":3563,"kÄģÅĽaá¹ĥ":3564,"paá¹Ńa":3565,"kas":3566,"bhedo":3567,"ĠtrÄ«":3568,"hiá¹ĥ":3569,"ĠnÄģtra":3570,"ĠÅĽatru":3571,"rÅ«pam":3572,"Ġsaá¹ĥskÄģrÄģ":3573,"Ġtair":3574,"Ġiyaá¹ĥ":3575,"daiva":3576,"jani":3577,"Ġjyoti":3578,"Ġkaá¹ĥ":3579,"tÄ«r":3580,"ĠÅĽÄ«la":3581,"ĠkauÅĽika":3582,"param":3583,"Ġdevo":3584,"bdhÄģ":3585,"prahÄģ":3586,"dvayaá¹ĥ":3587,"raá¹ĩe":3588,"Ġ]":3589,"Ġniha":3590,"atrÄģ":3591,"palÄģ":3592,"nty":3593,"ĠrÅ«pam":3594,"nÄģtha":3595,"Ġtama":3596,"ĠsparÅĽa":3597,"rmi":3598,"nno":3599,"nyaá¸¥":3600,"ĠtrÄģ":3601,"prasaá¹ħgÄģt":3602,"kÄģryÄģ":3603,"kÄģlaá¹ĥ":3604,"sthÄģnaá¹ĥ":3605,"ÅĽataá¹ĥ":3606,"thÄģá¸¥":3607,"Ġbhaja":3608,"vasya":3609,"tpat":3610,"Ġvahni":3611,"rga":3612,"mukhÄ«":3613,"bhagavÄģn":3614,"datta":3615,"Ġbhuvi":3616,"Ġau":3617,"rthÄ«":3618,"set":3619,"kÄģram":3620,"latÄģ":3621,"brah":3622,"pá¹Ľtha":3623,"ryaá¸¥":3624,"Ġjaya":3625,"rka":3626,"pte":3627,"jÃ±Äģnam":3628,"Ġcittaá¹ĥ":3629,"Ġvidya":3630,"ĠvÄ«r":3631,"cari":3632,"yuga":3633,"ĠkÄģraá¹ĩaá¹ĥ":3634,"bhedaá¸¥":3635,"bhavaá¹ĥ":3636,"Ġhema":3637,"taye":3638,"ĠdadyÄģ":3639,"mad":3640,"nibandha":3641,"sÄģt":3642,"Ġyadu":3643,"ĠkaÅĽcit":3644,"ĠyaÅĽ":3645,"ndÄ«":3646,"Ġtasmai":3647,"tata":3648,"ĠcÄģtra":3649,"ĠsthÅ«":3650,"Ġpadam":3651,"ĠgÄ«":3652,"Ġdaiva":3653,"ĠkalÄģ":3654,"roha":3655,"dham":3656,"Ġvida":3657,"ĠvÄģma":3658,"Ġvardha":3659,"ĠbahÅ«":3660,"Ġpuá¹ĩyaá¹ĥ":3661,"Ġiccha":3662,"samud":3663,"mukhe":3664,"saá¹ĥyu":3665,"ĠdaÅĽÄģ":3666,"ruddhÄģ":3667,"Ġputro":3668,"Ġbrah":3669,"vedi":3670,"sÄģn":3671,"yato":3672,"Ġgaá¹ĩa":3673,"vive":3674,"pratyaká¹£a":3675,"á¹£yan":3676,"dÄģdi":3677,"ĠdÄģni":3678,"ĠkaÅĽcid":3679,"ká¹£yÄģ":3680,"uktam":3681,"vyÅ«":3682,"Ġeko":3683,"ĠmÅ«la":3684,"stÅ«":3685,"kará¹ĩa":3686,"Ġnama":3687,"tyata":3688,"caá¸¥":3689,"Ġmada":3690,"Ġdevaá¹ĥ":3691,"tvamiti":3692,"Ġparitya":3693,"yuta":3694,"ká¹£itÄģ":3695,"dhunÄģ":3696,"praá¹ĩa":3697,"Ġvapu":3698,"má¹Ľta":3699,"ĠsamÄģna":3700,"Ġaa":3701,"Ġká¹£ipra":3702,"ĠdhyÄģna":3703,"ĠdevÄģnÄģá¹ĥ":3704,"ĠbhÄģga":3705,"veva":3706,"ĠniÅĽci":3707,"ramÄģ":3708,"Ġnirva":3709,"Ġsmá¹Ľti":3710,"plu":3711,"nyÄģá¹ĥ":3712,"Ġgá¹Ľhe":3713,"kopa":3714,"ĠbhaktyÄģ":3715,"ĠcÄģnu":3716,"cet":3717,"Ġamu":3718,"vini":3719,"jena":3720,"Ġsakala":3721,"keá¹£u":3722,"lÅ«":3723,"nenÄģ":3724,"Ã±cana":3725,"dai":3726,"hite":3727,"Ġsta":3728,"yataá¸¥":3729,"ĠpradhÄģna":3730,"ĠprabhÄģ":3731,"Ġmad":3732,"Ġtrayo":3733,"vÄ«rya":3734,"viá¹ĥÅĽati":3735,"Ġyady":3736,"kalpanÄģ":3737,"ÅĽrayÄģ":3738,"á¹ħgya":3739,"vÄģdaá¸¥":3740,"ĠdivÄģ":3741,"bÅ«":3742,"punaá¸¥":3743,"á¹ĩopa":3744,"ĠvÄģsu":3745,"Ġubha":3746,"vacanaá¹ĥ":3747,"ÅĽÄģt":3748,"ĠbhÅ«yo":3749,"Ġprasiddha":3750,"ĠviÅĽ":3751,"ĠÅĽau":3752,"yÄģnÄģá¹ĥ":3753,"moha":3754,"pnuyÄģt":3755,"cce":3756,"lokaá¹ĥ":3757,"yasÄģ":3758,"tmaka":3759,"á¹Ńhaá¸¥":3760,"darÅĽanam":3761,"Ġprabhuá¸¥":3762,"riva":3763,"á¹ĩÄģd":3764,"anena":3765,"tatvÄģt":3766,"Ġtanu":3767,"ĠdivyÄģ":3768,"lamÅ«":3769,"anÄģ":3770,"tale":3771,"Ġchanda":3772,"ĠnadÄ«":3773,"Ġyudhiá¹£á¹Ńhi":3774,"nÄ«yaá¹ĥ":3775,"geá¹ĩa":3776,"janam":3777,"Ġbhaká¹£a":3778,"ĠniÅĽÄģ":3779,"kro":3780,"vedanÄģ":3781,"daÅĽ":3782,"svap":3783,"ĠkhÄģ":3784,"kÄģt":3785,"duá¸¥khÄģ":3786,"ĠvividhÄģ":3787,"Ġmune":3788,"malÄģ":3789,"dá¹ĽÅĽ":3790,"mÄģtre":3791,"dhanaá¹ĥ":3792,"prakÄģra":3793,"patte":3794,"ttaraá¹ĥ":3795,"tÄģraá¹ĥ":3796,"Ġsni":3797,"mataá¸¥":3798,"mye":3799,"Ġyayau":3800,"pitá¹Ľ":3801,"Ġgran":3802,"yukto":3803,"hÄģro":3804,"ĠprÄģpte":3805,"cuá¸¥":3806,"Ġgacche":3807,"vayava":3808,"smá¹Ľti":3809,"naÅĽ":3810,"á¹£á¹ŃyÄģ":3811,"Ġduá¸¥khaá¹ĥ":3812,"sasya":3813,"reka":3814,"puá¹ĩya":3815,"cida":3816,"puá¹ĥ":3817,"ĠsÅ«rya":3818,"krame":3819,"Ġsve":3820,"Ġdá¹ĽÅĽya":3821,"Ġparaspa":3822,"Ġnopalabhyate":3823,"jane":3824,"Ġnirdi":3825,"jvÄģ":3826,"tÄģnu":3827,"ĠvÄģg":3828,"Ġá¹Ľá¹£i":3829,"kulÄģ":3830,"yann":3831,"Ġsamud":3832,"Ġsatataá¹ĥ":3833,"ĠvyaÃ±ja":3834,"kuru":3835,"Ġjuho":3836,"viá¹£á¹Ńa":3837,"priya":3838,"á¹ĩeti":3839,"jitaá¸¥":3840,"tayaá¸¥":3841,"muktÄģ":3842,"tari":3843,"Ġdvijo":3844,"taiva":3845,"Ġkusu":3846,"ĠÅĽubha":3847,"pÄģka":3848,"Ġgá¹ĽhÄ«tvÄģ":3849,"ĠpÄģá¹ĩi":3850,"dye":3851,"rthena":3852,"sadÄģ":3853,"Ġprayu":3854,"ĠbhavatÄ«":3855,"grahaá¹ĩa":3856,"Ġapari":3857,"pÄģna":3858,"ká¹£amÄģ":3859,"ĠsÄģga":3860,"ddhvÄģ":3861,"kayÄģ":3862,"Ġtejo":3863,"jÃ±ayÄģ":3864,"ĠsarvÄģá¹ĩi":3865,"ĠpramÄģá¹ĩaá¹ĥ":3866,"gnir":3867,"kalpi":3868,"ÅĽrÄģva":3869,"kyaá¹ĥ":3870,"Ġprabho":3871,"vÄ«á¹ĥ":3872,"Ġvatsa":3873,"ĠpraÅĽa":3874,"Ġdhana":3875,"Ġtaj":3876,"ĠÄģkÄģÅĽa":3877,"ĠvÄ«ra":3878,"tare":3879,"mudrÄģ":3880,"ĠprakÄģ":3881,"vyÄģkhyÄģ":3882,