{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Äģ":261,"á¹":262,"ya":263,"ta":264,"ra":265,"á¹ĥ":266,"va":267,"¥¤":268,"à¥¤":269,"ha":270,"á¸":271,"ÅĽ":272,"á¸¥":273,"Ġà¥¤":274,"á¹£":275,"na":276,"sa":277,"ma":278,"ti":279,"pa":280,"yÄģ":281,"á¹ĩ":282,"hÄģ":283,"Ä«":284,"vÄģ":285,"ka":286,"Ġa":287,"vi":288,"Ġp":289,"ca":290,"á¹Ľ":291,"rÄģ":292,"hi":293,"mÄģ":294,"da":295,"Ġsa":296,"nÄģ":297,"tÄģ":298,"Å«":299,"Ġb":300,"te":301,"Ġs":302,"ga":303,"Ġta":304,"ni":305,"Ġà¥¤à¥¤":306,"Ġk":307,"ÅĽa":308,"la":309,"á¹ĩa":310,"Ġd":311,"á¹£a":312,"Ġca":313,"á¹Ń":314,"ri":315,"kÄģ":316,"ja":317,"Ġpra":318,"dha":319,"sya":320,"tha":321,"tu":322,"Ġi":323,"Ġvi":324,"ye":325,"bh":326,"Ã±":327,"yo":328,"dh":329,"tra":330,"thÄģ":331,"ve":332,"Ġna":333,"Ġpa":334,"á¹£á¹Ń":335,"Ġma":336,"di":337,"mi":338,"Ġya":339,"eva":340,"pra":341,"ĠĊ":342,"dÄģ":343,"tya":344,"pi":345,"pÄģ":346,"ĠÅĽ":347,"Ġka":348,"ru":349,"re":350,"taá¸¥":351,"á¹ĩÄģ":352,"ká¹£":353,"Ġva":354,"tvÄģ":355,"bha":356,"á¹ħ":357,"to":358,"uk":359,"tva":360,"yaá¹ĥ":361,"ĠÄģ":362,"jÃ±":363,"taá¹ĥ":364,"nu":365,"Ġbha":366,"ro":367,"bhÄģ":368,"dhi":369,"Ġc":370,"bhi":371,"sÄģ":372,"dhÄģ":373,"rva":374,"ĠvÄģ":375,"ne":376,"he":377,"Ġni":378,"ká¹£a":379,"Ġu":380,"saá¹ĥ":381,"á¸į":382,"tÄ«":383,"nta":384,"Ġiti":385,"yu":386,"yate":387,"jÄģ":388,"Ġg":389,"rÄ«":390,"rtha":391,"tam":392,"lÄģ":393,"naá¹ĥ":394,"ci":395,"me":396,"Ġv":397,"jÃ±Äģ":398,"Ġpu":399,"mu":400,"Ġsaá¹ĥ":401,"de":402,"rÅ«":403,"ĠnÄģ":404,"Ġeva":405,"nya":406,"Ġe":407,"iva":408,"cc":409,"no":410,"á¹£Äģ":411,"ĠÅĽa":412,"tta":413,"lo":414,"si":415,"yaá¸¥":416,"ĠkÄģ":417,"yam":418,"Ġtu":419,"raá¹ĥ":420,"ba":421,"rma":422,"tyÄģ":423,"ĠsÄģ":424,"ká¹Ľ":425,"ho":426,"nti":427,"Ġte":428,"nÄģá¹ĥ":429,"var":430,"Ġda":431,"ÅĽÄģ":432,"gÄģ":433,"syÄģ":434,"nÄ«":435,"Ġga":436,"pu":437,"iá¸¥":438,"á¹£u":439,"hu":440,"thi":441,"Ġsarva":442,"á¹£á¹Ńa":443,"á¹ĩi":444,"ddha":445,"nd":446,"naá¸¥":447,"nam":448,"yati":449,"trÄģ":450,"Ġja":451,"bhÅ«":452,"li":453,"Ġapi":454,"Ġsu":455,"ena":456,"ĠprÄģ":457,"ĠmÄģ":458,"cÄģ":459,"Å«r":460,"á¹ĩá¸į":461,"ir":462,"Ġhi":463,"Ġku":464,"ÅĽca":465,"Ġra":466,"ty":467,"su":468,"vá¹Ľ":469,"ÅĽe":470,"ĠpÄģ":471,"ĠrÄģ":472,"Ġsva":473,"ĠmahÄģ":474,"ĠcÄģ":475,"sta":476,"raá¹ĩa":477,"yÄģá¹ĥ":478,"Ġm":479,"Ġbhava":480,"vo":481,"ĠtathÄģ":482,"ram":483,"Ġbh":484,"tma":485,"ĠtÄģ":486,"raá¸¥":487,"rya":488,"Ġká¹Ľ":489,"dya":490,"Ġki":491,"Ġtat":492,"ku":493,"vya":494,"ÅĽi":495,"haá¹ĥ":496,"á¹ħga":497,"kaá¹ĥ":498,"le":499,"yi":500,"Ġdha":501,"Ġba":502,"tri":503,"vÄ«":504,"ke":505,"hma":506,"gu":507,"tas":508,"Ġprati":509,"Ġtad":510,"hÄ«":511,"rÅ«pa":512,"hyÄģ":513,"laá¹ĥ":514,"ĠbhÄģ":515,"Ġha":516,"tvaá¹ĥ":517,"rama":518,"pe":519,"ÅĽva":520,"du":521,"yan":522,"Ġde":523,"prÄģ":524,"sva":525,"ĠyÄģ":526,"vyÄģ":527,"bhÄģva":528,"ká¹£i":529,"ĠyathÄģ":530,"Ġj":531,"tti":532,"mo":533,"dá¹Ľ":534,"sat":535,"tÄģá¸¥":536,"á¹Ńa":537,"Ġpari":538,"ko":539,"vat":540,"á¹ĩaá¹ĥ":541,"daá¹ĥ":542,"á¹ĩe":543,"tve":544,"dÄ«":545,"ndha":546,"yÄģt":547,"ccha":548,"gra":549,"rÅĽa":550,"Ġsar":551,"á¹£i":552,"há¹Ľ":553,"tÄģá¹ĥ":554,"má¹Ľ":555,"Ã±ca":556,"vÄģn":557,"tá¹Ľ":558,"Ġvai":559,"ud":560,"á¹ĩo":561,"lam":562,"muk":563,"Ġsama":564,"pari":565,"kÄģra":566,"á¹ĩá¸įa":567,"ká¹£Äģ":568,"smÄģ":569,"rahma":570,"bhe":571,"nna":572,"stu":573,"dhe":574,"kam":575,"Ġyo":576,"nda":577,"ryÄģ":578,"Ġla":579,"tat":580,"yuk":581,"hya":582,"dhya":583,"tad":584,"á¹£e":585,"Ġupa":586,"rthaá¸¥":587,"jÃ±a":588,"á¹ĩÄ«":589,"nyÄģ":590,"ĠbhÅ«":591,"Ġci":592,"Ġdá¹Ľ":593,"ĠsamÄģ":594,"ĠjÄģ":595,"Å«rva":596,"Ġlo":597,"reá¹ĩa":598,"Ġanu":599,"Ġdu":600,"pya":601,"prati":602,"ji":603,"á¹ĩÄģá¹ĥ":604,"ÅĽo":605,"á¹£á¹ŃÄģ":606,"do":607,"has":608,"Ġtatra":609,"tiá¸¥":610,"kta":611,"Ġbhavati":612,"rt":613,"Ġce":614,"dhyÄģ":615,"Ġve":616,"bhava":617,"dyÄģ":618,"kha":619,"Ġsam":620,"Ġgu":621,"tpa":622,"sthÄģ":623,"kaá¸¥":624,"ki":625,"nÄģm":626,"Ġpara":627,"Ġbhaga":628,"yena":629,"kar":630,"Ġvya":631,"yet":632,"kal":633,"Ġpi":634,"sti":635,"maá¸¥":636,"ÅĽu":637,"sam":638,"miti":639,"se":640,"tvÄģt":641,"bhiá¸¥":642,"odhi":643,"á¹ħg":644,"smi":645,"á¹£á¹Ńha":646,"riyÄģ":647,"tÄģm":648,"Ä«r":649,"mÄģna":650,"nir":651,"tena":652,"man":653,"Ġme":654,"pta":655,"ĠÅĽÄģ":656,"dhu":657,"á¹ĩam":658,"Ġdvi":659,"Ġdeva":660,"nena":661,"pha":662,"Ġbrahma":663,"Ġtasya":664,"Ġsi":665,"gha":666,"cit":667,"Ġmu":668,"ÅĽeá¹£a":669,"á¹£ya":670,"ÅĽya":671,"á¹ĩaá¸¥":672,"Ġvar":673,"Ġkatha":674,"ĠjÃ±Äģ":675,"dra":676,"Ġity":677,"á¹£Äģá¹ĥ":678,"lÄ«":679,"van":680,"Ġkar":681,"maá¹ĥ":682,"vaá¹ĥ":683,"vÄģca":684,"vaá¸¥":685,"ĠvyÄģ":686,"Ġvá¹Ľ":687,"ÅĽab":688,"go":689,"Ġkiá¹ĥ":690,"Ġyat":691,"so":692,"tasya":693,"iti":694,"deva":695,"traá¹ĥ":696,"dva":697,"laká¹£a":698,"Ġdi":699,"ÅĽra":700,"Ġtva":701,"ĠdÄģ":702,"nte":703,"khyÄģ":704,"tayÄģ":705,"tre":706,"ĠÅĽi":707,"sthi":708,"Ġabhi":709,"bhir":710,"ká¹£e":711,"bho":712,"kara":713,"ĠnÄģma":714,"Ġpá¹Ľ":715,"tye":716,"dho":717,"sar":718,"mÄ«":719,"kti":720,"tmÄģ":721,"á¹ĩu":722,"viá¹£a":723,"yat":724,"sÄ«":725,"ce":726,"po":727,"Ġdharma":728,"ĠbÄģ":729,"Ġnir":730,"Ġbodhi":731,"tyarthaá¸¥":732,"dhÄ«":733,"cca":734,"ĠÄģha":735,"á¹ħgÄģ":736,"Ġava":737,"tur":738,"Ġpuna":739,"samÄģ":740,"yamÄģ":741,"Ġiva":742,"daá¸¥":743,"ÅĽaá¹ĥ":744,"ÅĽÅ«":745,"á¹£o":746,"darÅĽa":747,"Ġtri":748,"Ġkha":749,"pat":750,"Ġhe":751,"cyate":752,"Ġan":753,"bhya":754,"ĠpÅ«rva":755,"dam":756,"ĠÅĽu":757,"kra":758,"yÄģá¸¥":759,"tÄģni":760,"ĠtadÄģ":761,"vad":762,"ham":763,"ká¹£u":764,"bÄģ":765,"ge":766,"ddhÄģ":767,"bhu":768,"Ġevaá¹ĥ":769,"á¸įa":770,"gni":771,"Ġkarma":772,"tir":773,"bhÄģvÄģ":774,"tyÄģdi":775,"lu":776,"Ġbhave":777,"tyu":778,"ĠsvÄģ":779,"Ġ-":780,"atha":781,"Ã±ja":782,"ddhi":783,"Ġgá¹Ľ":784,"ndra":785,"sÅ«":786,"saá¸¥":787,"Ġyu":788,"yÄģm":789,"tav":790,"Ġpratya":791,"sama":792,"Ġyad":793,"ÅĽaá¸¥":794,"rmÄģ":795,"Ġye":796,"tÄ«ti":797,"pÄģra":798,"nma":799,"rthÄģ":800,"ntÄģ":801,"ĠsÅ«":802,"bu":803,"jÃ±Äģna":804,"gá¹Ľ":805,"pÄ«":806,"Ġmá¹Ľ":807,"rthaá¹ĥ":808,"ĠÅĽru":809,"Ġso":810,"sarva":811,"kya":812,"dvi":813,"á¹ĩya":814,"tvam":815,"pÄģda":816,"ÅĽÄ«":817,"Ġpuru":818,"ika":819,"á¹£á¹ŃhÄģ":820,"para":821,"Ġsat":822,"Ġcaiva":823,"Ġbodhisat":824,"Ġsthi":825,"tau":826,"varta":827,"Ġsaha":828,"Ġanya":829,"Ġt":830,"Ġti":831,"parÄģ":832,"tvena":833,"smin":834,"Ġká¹£a":835,"Ġana":836,"hÄģra":837,"sma":838,"nÄģt":839,"yata":840,"Ġuk":841,"ná¹Ľ":842,"Ġtena":843,"st":844,"dharma":845,"sau":846,"Ġno":847,"yoá¸¥":848,"Ġsarve":849,"Ġtada":850,"graha":851,"Ġman":852,"pá¹Ľ":853,"vai":854,"Ġbhi":855,"tathÄģ":856,"Ġh":857,"jana":858,"evaá¹ĥ":859,"tuá¹ĥ":860,"ĠsyÄģt":861,"bandha":862,"kalpa":863,"Ġpha":864,"yoga":865,"nnÄģ":866,"ĠpaÃ±ca":867,"dyate":868,"je":869,"gh":870,"tÄģn":871,"yathÄģ":872,"ĠjÄ«":873,"Ġmuk":874,"mÄģn":875,"yor":876,"ÅĽcÄģ":877,"ntara":878,"yama":879,"pÅ«":880,"Ġpunaá¸¥":881,"raá¹ĩaá¹ĥ":882,"py":883,"kÄģrÄģ":884,"Ġatha":885,"Ġsuk":886,"tama":887,"ĠsyÄģ":888,"ĠÅĽab":889,"mit":890,"raá¹ĩÄģ":891,"karma":892,"rÄģja":893,"vá¹Ľtti":894,"spa":895,"ÅĽci":896,"tyaá¹ĥ":897,"Ġgo":898,"dvÄģ":899,"á¹£á¹Ńi":900,"stha":901,"Ġbhavi":902,"vá¹Ľt":903,"mitÄģ":904,"ĠsarvÄģ":905,"á¹£yati":906,"Ġsamu":907,"sá¹Ľ":908,"ÅĽru":909,"ĠtasmÄģ":910,"gi":911,"gata":912,"nÄģma":913,"ĠÅĽrÄ«":914,"nupa":915,"mya":916,"mÄģt":917,"diti":918,"ĠuvÄģca":919,"ghÄģ":920,"Ġtaá¹ĥ":921,"yante":922,"drÄģ":923,"ĠrÄģja":924,"hÅ«":925,"rÅ«pÄģ":926,"cche":927,"teá¸¥":928,"ĠÅĽÅ«":929,"á¹£aá¸¥":930,"cchÄģ":931,"rÄģhma":932,"tan":933,"dau":934,"Ġyadi":935,"Ġkal":936,"kÄģÅĽa":937,"Ġdra":938,"Ġapa":939,"ban":940,"pÅ«rva":941,"Ġar":942,"dhva":943,"rati":944,"ĠprajÃ±Äģ":945,"ran":946,"khÄģ":947,"stÄģ":948,"Ġá¹Ľ":949,"yasya":950,"san":951,"mam":952,"grÄģ":953,"jÄ«":954,"tatra":955,"Ġjaga":956,"Ġke":957,"yÄģmi":958,"uddhi":959,"ĠprÄģp":960,"pratya":961,"ĠsthÄģ":962,"á¹ŃÄģ":963,"á¹ĥÅĽa":964,"ÅĽÅ«nya":965,"Ġko":966,"Ġsmá¹Ľ":967,"riya":968,"ĠpÅ«":969,"ĠpramÄģ":970,"Ġeka":971,"Ġviá¹£a":972,"á¹Ńi":973,"ktÄģ":974,"jo":975,"pÅ«r":976,"Ġá¹£a":977,"Ġru":978,"jya":979,"tara":980,"pati":981,"rthe":982,"Ġbahu":983,"á¹£á¹ŃvÄģ":984,"daÅĽa":985,"yÅ«":986,"Ġmaha":987,"Ġduá¸¥":988,"tum":989,"jÃ±e":990,"krÄģ":991,"á¹£á¹ĩa":992,"ĠdevÄģ":993,"ĠevÄģ":994,"ĠpÅ«r":995,"Ġká¹ĽtvÄģ":996,"vaca":997,"rÄģá¸¥":998,"mÅ«":999,"bra":1000,"laá¸¥":1001,"bhÄ«":1002,"stra":1003,"bo":1004,"bhÄģve":1005,"haá¸¥":1006,"ĠgÄģ":1007,"ĠvÄ«":1008,"dhaá¹ĥ":1009,"Ġatra":1010,"á¹£Ä«":1011,"bhyÄģá¹ĥ":1012,"dhaá¸¥":1013,"Ġná¹Ľ":1014,"ktaá¹ĥ":1015,"ĠupÄģ":1016,"veda":1017,"ká¹Ľta":1018,"Ġtan":1019,"kÄģá¸¥":1020,"Ġpunar":1021,"Ġbhavet":1022,"gama":1023,"mÄģtra":1024,"rava":1025,"Ġco":1026,"tuá¸¥":1027,"mÄģr":1028,"pÄģramitÄģ":1029,"kasya":1030,"ĠrÅ«pa":1031,"Ġkathaá¹ĥ":1032,"á¹ĩÄģm":1033,"ĠparÄģ":1034,"mÄģá¹ĥ":1035,"paá¸¥":1036,"rat":1037,"Ġsma":1038,"Ġbho":1039,"upa":1040,"trÄ«":1041,"ĠdarÅĽa":1042,"mahÄģ":1043,"vra":1044,"Ġgha":1045,"khi":1046,"Ġmama":1047,"sye":1048,"ivÄģ":1049,"Ġhá¹Ľ":1050,"Ġitya":1051,"patti":1052,"ĠdhÄģ":1053,"cid":1054,"ste":1055,"deÅĽa":1056,"yanti":1057,"á¹ĩena":1058,"bhá¹Ľ":1059,"ĠrÄģjÄģ":1060,"dhye":1061,"nama":1062,"tro":1063,"bi":1064,"krama":1065,"viÅĽeá¹£a":1066,"Ġmana":1067,"bhyo":1068,"duá¸¥":1069,"ĠtasyÄģ":1070,"iÅĽ":1071,"Ġtato":1072,"hitÄģ":1073,"kh":1074,"Ġsamya":1075,"guá¹ĩa":1076,"siddha":1077,"Ġtá¹Ľ":1078,"Ġavi":1079,"dena":1080,"Ġbhe":1081,"raá¹ĩam":1082,"Ġtataá¸¥":1083,"samu":1084,"Ġyuk":1085,"á¹ħka":1086,"Ġbu":1087,"á¹£á¹Ńaá¹ĥ":1088,"kÄ«r":1089,"mÄģnÄģ":1090,"vaya":1091,"Ġdo":1092,"Ġmo":1093,"sahas":1094,"Ġyaá¸¥":1095,"ĠÅĽak":1096,"rá¹£a":1097,"putra":1098,"Ġtvaá¹ĥ":1099,"Ġsan":1100,"nasya":1101,"loka":1102,"Ġayaá¹ĥ":1103,"rasya":1104,"ĠÄģtma":1105,"tiá¹ĥ":1106,"ĠprajÄģ":1107,"vidhÄģ":1108,"Ġbhu":1109,"nava":1110,"Ġveda":1111,"brahma":1112,"tvo":1113,"ĠbrÄģhma":1114,"dÄģya":1115,"ÅĽvÄģ":1116,"Ġyatra":1117,"Ġji":1118,"pramÄģ":1119,"tato":1120,"Ġut":1121,"thaá¹ĥ":1122,"ira":1123,"ntaá¹ĥ":1124,"Ġli":1125,"ĠtvÄģ":1126,"Ġdh":1127,"Ġpratha":1128,"Ġahaá¹ĥ":1129,"sÄģdha":1130,"ju":1131,"pala":1132,"rÄģva":1133,"prÄģp":1134,"Ġvyava":1135,"á¹£pa":1136,"gaá¹ĥ":1137,"bhyaá¸¥":1138,"kÄ«":1139,"ÅĽri":1140,"ĠmayÄģ":1141,"gaá¸¥":1142,"Ġati":1143,"ĠdvÄģ":1144,"á¹£á¹ĩu":1145,"ryaá¹ĥ":1146,"hita":1147,"yog":1148,"Ġutta":1149,"yas":1150,"Ġvaca":1151,"jaá¸¥":1152,"ĠÅĽo":1153,"ras":1154,"prasa":1155,"Ġkva":1156,"mÄģha":1157,"cchi":1158,"Ġkim":1159,"Ġasya":1160,"Ġapy":1161,"tataá¸¥":1162,"ĠsadÄģ":1163,"Ġpraká¹Ľ":1164,"rhi":1165,"ĠdaÅĽa":1166,"nÄģdi":1167,"co":1168,"rasa":1169,"dhÅ«":1170,"yÄģn":1171,"Ġadhi":1172,"Ġanta":1173,"phu":1174,"sÄģá¹ĥ":1175,"vará¹ĩa":1176,"Ġsapta":1177,"Ġbhagava":1178,"yoja":1179,"Ġdur":1180,"nÄģni":1181,"Ġevam":1182,"yogÄģ":1183,"ĠviÅĽeá¹£a":1184,"lena":1185,"Ġ\"":1186,"tada":1187,"Ġloka":1188,"vyava":1189,"tsa":1190,"ĠÄ«":1191,"ÅĽrÄ«":1192,"ká¹£ya":1193,"bheda":1194,"jaá¹ĥ":1195,"svÄģ":1196,"mapi":1197,"á¹Ńha":1198,"mana":1199,"mba":1200,"Ġne":1201,"tÄģnÄģá¹ĥ":1202,"ĠpaÅĽ":1203,"ntu":1204,"ÅĽabda":1205,"pada":1206,"nÄģá¸¥":1207,"nanda":1208,"ĠdÄ«":1209,"Ġhy":1210,"vyaá¹ĥ":1211,"riti":1212,"Ġkhalu":1213,"á¹£á¹Ńhi":1214,"á¹£aá¹ĥ":1215,"rÄģya":1216,"cchati":1217,"taÅĽ":1218,"yitvÄģ":1219,"paá¹ĥ":1220,"phala":1221,"suk":1222,"dharmÄģ":1223,"kena":1224,"nan":1225,"ĠmÅ«":1226,"rtham":1227,"rÄģn":1228,"Ġtra":1229,"mar":1230,"pre":1231,"ĠÅĽÄ«":1232,"lya":1233,"gÄ«":1234,"á¸įÄģ":1235,"kiá¹ĥ":1236,"Ġpro":1237,"Ġag":1238,"vada":1239,"yad":1240,"gam":1241,"dur":1242,"nÄģya":1243,"padÄģ":1244,"bhÅ«ta":1245,"Ġtava":1246,"dhar":1247,"ká¹£Ä«":1248,"ĠtÄ«":1249,"bhavÄģ":1250,"sattva":1251,"á¹£á¹Ńo":1252,"Ġsarvaá¹ĥ":1253,"Ġcai":1254,"Ġdá¹Ľá¹£á¹ŃvÄģ":1255,"Ġbra":1256,"ĠvÄģk":1257,"ddhaá¹ĥ":1258,"rodha":1259,"viá¹£aya":1260,"roti":1261,"ddhe":1262,"à¥¤à¥¤":1263,"á¹£va":1264,"Ġvra":1265,"bhÅ«te":1266,"ĠÅĽá¹Ľ":1267,"Ġetad":1268,"dyu":1269,"ká¹£o":1270,"viÅĽe":1271,"Ġcit":1272,"Ġidaá¹ĥ":1273,"kÄģri":1274,"yÄģma":1275,"vÄģdi":1276,"ĠparamÄģ":1277,"rÅ«pe":1278,"gatÄģ":1279,"tasmÄģ":1280,"ĠbhagavÄģn":1281,"puru":1282,"atra":1283,"lla":1284,"karaá¹ĩa":1285,"Ġparama":1286,"ĠnÄ«":1287,"vam":1288,"nye":1289,"pan":1290,"yÄ«":1291,"á¹ĩÄģá¸¥":1292,"yau":1293,"hmÄģ":1294,"laká¹£aá¹ĩa":1295,"Ġbhagavan":1296,"ĠprajÃ±ÄģpÄģramitÄģ":1297,"Ġmadhu":1298,"vÄģk":1299,"dar":1300,"ĠmÄģá¹ĥ":1301,"kriyÄģ":1302,"á¹£á¹Ńe":1303,"cÄ«":1304,"dhÄģna":1305,"yuá¸¥":1306,"Ġasti":1307,"Ã±cÄģ":1308,"Ġkra":1309,"ĠdharmÄģ":1310,"Ġcet":1311,"Ġkau":1312,"bhyu":1313,"Ġpre":1314,"Ġteá¹£Äģá¹ĥ":1315,"Ġkasya":1316,"Ġmano":1317,"á¸įha":1318,"Ġloke":1319,"rÄģá¹ĥ":1320,"Ġjana":1321,"peká¹£a":1322,"';":1323,"vidha":1324,"ntaá¸¥":1325,"rÄģá¹ĩi":1326,"ĠbhÄģva":1327,"Ã¢":1328,"Ġhari":1329,"Ġro":1330,"hetu":1331,"vÄģsa":1332,"Ġyasya":1333,"parya":1334,"ĠdÅ«":1335,"Ġani":1336,"Ġlaká¹£a":1337,"Ġiha":1338,"ĠpratÄ«":1339,"paÃ±ca":1340,"ter":1341,"veti":1342,"á¹ħgu":1343,"yeá¹ĩa":1344,"yopa":1345,"Ġsamyak":1346,"hena":1347,"cya":1348,"Ġyena":1349,"thaiva":1350,"tasyÄģ":1351,"Ġtv":1352,"paká¹£a":1353,"rthi":1354,"dÅ«":1355,"gar":1356,"á¹ħkÄģ":1357,"Ġdhar":1358,"noti":1359,"á¹£yÄģ":1360,"rÅ«paá¹ĥ":1361,"á¹ŃÄ«":1362,"Ġnitya":1363,"veÅĽa":1364,"pÄģdÄģ":1365,"tyÄģha":1366,"Ġucyate":1367,"Ġguá¹ĩa":1368,"ttÄģ":1369,"bravÄ«":1370,"yeta":1371,"Ġsatya":1372,"ntam":1373,"manu":1374,"Ġdaká¹£i":1375,"ĠvinÄģ":1376,"á¹£Äģm":1377,"Ġká¹£i":1378,"uddhÄģ":1379,"ÅĽvara":1380,"Ġo":1381,"vidyÄģ":1382,"taiá¸¥":1383,"siddhi":1384,"vyam":1385,"tvÄģd":1386,"cch":1387,"buddha":1388,"ĠbhÄ«":1389,"Ġcatur":1390,"Ġvidhi":1391,"Ġguru":1392,"cÄģra":1393,"kala":1394,"saá¹ĥs":1395,"stathÄģ":1396,"kÄģn":1397,"Ġsaá¹ĥs":1398,"nau":1399,"ÅĽÅ«nyatÄģ":1400,"pad":1401,"ĠsÄģdha":1402,"ĠkÄģrya":1403,"Ġputra":1404,"Ġpá¹Ľthi":1405,"niá¸¥":1406,"á¹£v":1407,"Ġcatu":1408,"mupa":1409,"kÄģla":1410,"ĠgrÄģ":1411,"bhyÄģ":1412,"Ġbodhisattva":1413,"Ġkuru":1414,"EN":1415,"vara":1416,"tavyÄģ":1417,"mÄģá¸¥":1418,"jÃ±Äģnaá¹ĥ":1419,"rtho":1420,"ĠÅĽarÄ«":1421,"ĠanÄģ":1422,"ĠdvitÄ«":1423,"bodhi":1424,"á¹ĩyÄģ":1425,"vidhi":1426,"nanta":1427,"Ġcha":1428,"Ġbhaviá¹£yati":1429,"daya":1430,"á¹£ma":1431,"ĠjÄ«va":1432,"Ġbhavanti":1433,"ĠdhyÄģ":1434,"rata":1435,"yur":1436,"tavyam":1437,"bhÄģvo":1438,"Ġsau":1439,"par":1440,"dhá¹Ľ":1441,"ĠÄģdi":1442,"Ġpuruá¹£a":1443,"ttara":1444,"yed":1445,"tÄģva":1446,"vÄģá¹ĥ":1447,"Ġsvar":1448,"Ġeá¹£a":1449,"bhaá¹ĥ":1450,"Ġind":1451,"dhena":1452,"is":1453,"ÅĽyate":1454,"bhÄģvaá¸¥":1455,"nÄģn":1456,"rÄģt":1457,"bodha":1458,"Ġetat":1459,"rasÄģ":1460,"pade":1461,"jja":1462,"ĠbhÄģvaá¸¥":1463,"ĠpurÄģ":1464,"nÄģd":1465,"yÄģd":1466,"Ġkula":1467,"Ġmi":1468,"Ġparaá¹ĥ":1469,"bhÄģvÄģt":1470,"ĠÅĽe":1471,"ká¹ĽtÄģ":1472,"ĠnÄģsti":1473,"Ġagni":1474,"Ġká¹Ľta":1475,"Ġsahas":1476,"tvÄģdi":1477,"ĠpÄ«":1478,"ĠyadÄģ":1479,"kÄģá¹ĥ":1480,"Ġvarta":1481,"ĠtÄģá¹ĥ":1482,"á¹ĩasya":1483,"Ġgau":1484,"vana":1485,"ĠkÄģma":1486,"Ġvastu":1487,"ivaá¹ĥ":1488,"meá¹ĩa":1489,"kau":1490,"Ġsaá¹ĥÅĽa":1491,"yeti":1492,"tar":1493,"dhvÄģ":1494,"Ġbuddha":1495,"syÄģpi":1496,"huá¸¥":1497,"Ġgra":1498,"á¹ĩá¸įi":1499,"Ġsiddha":1500,"tim":1501,"gandha":1502,"Ġvada":1503,"bhaya":1504,"dÄ«nÄģá¹ĥ":1505,"dÄģt":1506,"nopa":1507,"Ġityarthaá¸¥":1508,"ĠtatrÄģ":1509,"sÄģra":1510,"á¹£á¹ĩÄģ":1511,"Ġse":1512,"lab":1513,"Ġcaká¹£u":1514,"hyaá¹ĥ":1515,"kÄģma":1516,"dÄģha":1517,"ptÄģ":1518,"bhaga":1519,"naya":1520,"Ġud":1521,"Ġtiá¹£á¹Ńha":1522,"jyate":1523,"Ġprasa":1524,"Ġayam":1525,"bhyate":1526,"á¹ĩÄģn":1527,"ttama":1528,"nanu":1529,"ĠviÅĽva":1530,"Ġpá¹Ľtha":1531,"ktam":1532,"Ġkeva":1533,"á¹£á¹Ńam":1534,"Ġsati":1535,"ĠÅĽro":1536,"bhaá¸¥":1537,"ĠkriyÄģ":1538,"Ġmanu":1539,"tavyaá¹ĥ":1540,"mat":1541,"ntarÄģ":1542,"á¹£yanti":1543,"ntare":1544,"Ġas":1545,"Ġvaj":1546,"ĠivÄģ":1547,"bala":1548,"ĠjÃ±Äģna":1549,"Ġasi":1550,"á¹ĩyaá¹ĥ":1551,"Ġviá¹£á¹ĩu":1552,"devÄģ":1553,"ĠÅĽabda":1554,"tram":1555,"tyuk":1556,"dhÄģra":1557,"tpatti":1558,"anu":1559,"Ġdva":1560,"cha":1561,"bÄ«":1562,"pÄģya":1563,"Ġasa":1564,"pÄģta":1565,"ÅĽata":1566,"á¹£yate":1567,"ĠmÅ«r":1568,"daÅĽÄģ":1569,"jam":1570,"nva":1571,"Ġgandha":1572,"Ġrasa":1573,"Ġkalpa":1574,"kÄģraá¹ĩa":1575,"Ġniá¹£":1576,"bhra":1577,"Ġata":1578,"ĠkÄģr":1579,"ret":1580,"vena":1581,"Ġtam":1582,"dayaá¸¥":1583,"ĠÄģtmÄģ":1584,"bhavati":1585,"á¹£á¹Ńu":1586,"tarÄģ":1587,"maá¹ĩá¸įa":1588,"ndu":1589,"Ġ?":1590,"mala":1591,"á¹ĩÄģt":1592,"ĠityÄģdi":1593,"khya":1594,"á¸įi":1595,"Ġkur":1596,"vá¹Ľtta":1597,"eka":1598,"tho":1599,"á¹ħgaá¹ĥ":1600,"Ġpravi":1601,"ĠadhyÄģ":1602,"nai":1603,"á¹ĩá¸įÄģ":1604,"Ġceti":1605,"cu":1606,"neka":1607,"rdha":1608,"ĠmÄģr":1609,"dhÄģya":1610,"dhÄģtu":1611,"jÃ±ap":1612,"parÄ«":1613,"ÅĽam":1614,"lÄģá¸¥":1615,"vatÄ«":1616,"purÄģ":1617,"ĠsubhÅ«te":1618,"tÅ«":1619,"Ġbi":1620,"ĠsÅ«r":1621,"puna":1622,"vinÄģ":1623,"ĠvidyÄģ":1624,"nÄ«á¹ĥ":1625,"syo":1626,"ĠÄģga":1627,"cin":1628,"Ġhetu":1629,"ÅĽakti":1630,"mÄģra":1631,"mau":1632,"mÄģnya":1633,"lpa":1634,"ĠyajÃ±a":1635,"ĠkÄģla":1636,"á¹£á¹Ńaá¸¥":1637,"mena":1638,"ĠkÄģra":1639,"Ġtarhi":1640,"Ġphala":1641,"ĠÅĽÅ«nya":1642,"ĠsnÄģ":1643,"ĠbhrÄģ":1644,"teá¹£u":1645,"ny":1646,"mitya":1647,"á¹£eá¹ĩa":1648,"ĠprÄ«":1649,"Ġaham":1650,"smÄģt":1651,"ká¹Ľtya":1652,"viro":1653,"ká¹£aá¹ĥ":1654,"dhvaá¹ĥ":1655,"vartate":1656,"Ġhya":1657,"jÃ±o":1658,"nto":1659,"mÄģnaá¹ĥ":1660,"ĠÅĽre":1661,"ÅĽá¹Ľ":1662,"Ġnara":1663,"Ġju":1664,"vala":1665,"tana":1666,"tpÄģ":1667,"bhÄģga":1668,"the":1669,"Ġbuddhi":1670,"lÄģni":1671,"ĠcÄģpi":1672,"yÄģdi":1673,"ká¹£ma":1674,"kÅ«":1675,"gho":1676,"Ġasau":1677,"ĠÄģsa":1678,"ÅĽarÄ«":1679,"ccÄģ":1680,"hati":1681,"neti":1682,"ĠhÄģ":1683,"á¹ĩá¸įe":1684,"ĠsattvÄģ":1685,"Ġbo":1686,"sÄģma":1687,"gataá¹ĥ":1688,"ĠmÄģna":1689,"Ġtasmin":1690,"ĠsyÄģd":1691,"strÄģ":1692,"ĠtvayÄģ":1693,"yÄģmÄģ":1694,"kÄģraá¸¥":1695,"Ġgar":1696,"kÄģr":1697,"Ġbhá¹Ľ":1698,"padyate":1699,"ĠnÄģnÄģ":1700,"maha":1701,"ntar":1702,"svabhÄģva":1703,"yogena":1704,"Ġdat":1705,"kaá¹ĩ":1706,"Ġartha":1707,"ĠÅĽrutvÄģ":1708,"raiá¸¥":1709,"hur":1710,"bravÄ«t":1711,"ruddha":1712,"rÄģma":1713,"smai":1714,"vyati":1715,"Ġpri":1716,"mÄģdi":1717,"vÄģá¸¥":1718,"toá¸¥":1719,"ĠkadÄģ":1720,"ĠekÄģ":1721,"ĠpaÅĽya":1722,"Ġtya":1723,"mÄģni":1724,"sparÅĽa":1725,"Ġ[":1726,"Ġvaká¹£":1727,"nÄģti":1728,"lambha":1729,"mantra":1730,"bhÄģvi":1731,"yadi":1732,"ÅĽaá¹ħ":1733,"kÄģrya":1734,"Ġsphu":1735,"yatÄģ":1736,"Ġidam":1737,"ska":1738,"Ġpad":1739,"Ġbodhisattvo":1740,"ÅĽena":1741,"varti":1742,"ĠviÅĽe":1743,"nyathÄģ":1744,"sÄģm":1745,"cana":1746,"vÄģda":1747,"Ġkatham":1748,"á¹Ńe":1749,"bhave":1750,"cÄģri":1751,"daká¹£i":1752,"ĠjÄģyate":1753,"bhate":1754,"ĠmahÄ«":1755,"gá¹ĽhÄ«":1756,"bhÅ«tÄģ":1757,"ÅĽak":1758,"ropa":1759,"hitaá¹ĥ":1760,"á¹ħgÄ«":1761,"vÄģha":1762,"ĠbrahmÄģ":1763,"rau":1764,"bhedÄģ":1765,"Ã±ci":1766,"hÄģt":1767,"pratÄ«":1768,"pyÄģ":1769,"vasa":1770,"Ġtapa":1771,"ÅĽre":1772,"Ġsaá¸¥":1773,"gato":1774,"smá¹Ľ":1775,"dÄģna":1776,"riyate":1777,"Ġarthaá¸¥":1778,"jyÄģ":1779,"sena":1780,"Ġnityaá¹ĥ":1781,"pÄģla":1782,"teti":1783,"Ġtá¹ĽtÄ«":1784,"ddho":1785,"tair":1786,"Ġpau":1787,"jÃ±ÄģnÄģ":1788,"Ġduá¸¥kha":1789,"vasthÄģ":1790,"bhÄģsa":1791,"doá¹£a":1792,"lamba":1793,"bud":1794,"tmanaá¸¥":1795,"gan":1796,"kram":1797,"ÅĽaya":1798,"Ġnai":1799,"ĠyÄģvat":1800,"dhyate":1801,"rá¹ĩa":1802,"bham":1803,"kaiá¸¥":1804,"Ġvakta":1805,"ĠjÃ±e":1806,"nitya":1807,"ĠbrÅ«":1808,"bhavat":1809,"ĠhÄ«":1810,"nÄģpi":1811,"Ġkaroti":1812,"rÄģdi":1813,"ndri":1814,"á¹£á¹Ńhe":1815,"ĠÅĽiva":1816,"kÄģro":1817,"Ġvak":1818,"tthÄģ":1819,"mÅ«r":1820,"taÅĽca":1821,"ĠdhÄ«":1822,"yeá¹£u":1823,"ÅĽabdÄģ":1824,"ndriyÄģ":1825,"tapa":1826,"Ġrat":1827,"Ġdar":1828,"tte":1829,"athÄģ":1830,"mukha":1831,"sÄģda":1832,"niá¹£":1833,"ĠtÄģn":1834,"Ġsá¹Ľ":1835,"vatsa":1836,"Ġká¹Ľá¹£á¹ĩa":1837,"ndriya":1838,"katva":1839,"á¹£á¹ĩo":1840,"nyo":1841,"ĠÅĽuk":1842,"Ġgá¹Ľh":1843,"dga":1844,"Ġká¹£e":1845,"yai":1846,"Ġaha":1847,"á¹ħku":1848,"gdha":1849,"tiá¹£á¹Ńha":1850,"patiá¸¥":1851,"hni":1852,"AR":1853,"CO":1854,"MM":1855,"COMM":1856,"Ġnaá¸¥":1857,"TAR":1858,"ENTAR":1859,"COMMENTAR":1860,"COMMENTARY":1861,"yaÅĽ":1862,"nÅ«":1863,"katha":1864,"ĠstrÄ«":1865,"tai":1866,"rÄģá¹ĩÄģá¹ĥ":1867,"treá¹ĩa":1868,"vaj":1869,"'t":1870,"pitÄģ":1871,"ĠtasmÄģt":1872,"vira":1873,"ĠpadÄģ":1874,"phalaá¹ĥ":1875,"ká¹Ľtaá¹ĥ":1876,"kÄģle":1877,"Ġparam":1878,"ĠpaÅĽcÄģ":1879,"Ġsvayaá¹ĥ":1880,"meti":1881,"dyo":1882,"á¹ĥs":1883,"ká¹Ľt":1884,"rda":1885,"Ġvidyate":1886,"buddhi":1887,"Ġká¹£Ä«":1888,"meva":1889,"mbha":1890,"min":1891,"tyeva":1892,"sattvÄģ":1893,"thaá¸¥":1894,"catu":1895,"ÅĽraya":1896,"tava":1897,"nyaá¹ĥ":1898,"ccheda":1899,"Ġtathaiva":1900,"tmanÄģ":1901,"Ġmuni":1902,"dayo":1903,"á¹Ńu":1904,"Ġbhiká¹£u":1905,"ndÄģ":1906,"balÄģ":1907,"padya":1908,"ÅĽyÄģ":1909,"Ġgaccha":1910,"ceta":1911,"ĠabhÅ«":1912,"ĠkuÅĽa":1913,"cara":1914,"tasmÄģt":1915,"rÅ«peá¹ĩa":1916,"Ġvini":1917,"abhi":1918,"Ġsamyaksaá¹ĥ":1919,"pti":1920,"lava":1921,"saha":1922,"tadÄģ":1923,"gataá¸¥":1924,"á¹ħge":1925,"ĠtasmÄģd":1926,"ÅĽvaraá¸¥":1927,"ÅĽyati":1928,"hÄģya":1929,"Ġyoja":1930,"Ġdá¹Ľá¹£á¹ŃÄģ":1931,"Ġho":1932,"rha":1933,"laá¹ħ":1934,"bhÄģvena":1935,"mas":1936,"Ġbá¹Ľ":1937,"Ġpá¹ĽthivÄ«":1938,"ĠnirÄģ":1939,"ĠdhÅ«":1940,"vasÄģ":1941,"lyÄģ":1942,"ĠasmÄģ":1943,"Ġvid":1944,"kará¹£a":1945,"guru":1946,"sarvÄģ":1947,"Ġgho":1948,"yogi":1949,"gne":1950,"Ġná¹Ľpa":1951,"hitaá¸¥":1952,"Ġsukha":1953,"ĠrÄģjan":1954,"kte":1955,"rvÄģ":1956,"rapi":1957,"tasta":1958,"Ġgi":1959,"Ġbahi":1960,"mitta":1961,"Ġmit":1962,"canÄģ":1963,"bhyupa":1964,"kalÄģ":1965,"ká¹£ate":1966,"Ġmantra":1967,"á¹ĥÅĽ":1968,"bdha":1969,"ĠdhÄģra":1970,"vÄģkya":1971,"Ġsvayam":1972,"guá¹ĩÄģ":1973,"tpÄģda":1974,"ikÄģ":1975,"kama":1976,"pÄģdi":1977,"vitÄģ":1978,"ĠÅĽakti":1979,"bahu":1980,"saá¹ĥyuk":1981,"naiá¸¥":1982,"Ġdai":1983,"Ġnira":1984,"ĠÅĽabdÄģ":1985,"Ġdve":1986,"á¹£yÄģmi":1987,"kÄģre":1988,"Ġato":1989,"á¹ĩÄģma":1990,"nÄ«ya":1991,"Ġkurva":1992,"Ġvipra":1993,"ĠkaÅĽci":1994,"khe":1995,"ntÄ«":1996,"Ġdhá¹Ľ":1997,"Ġapra":1998,"bhau":1999,"ndo":2000,"Ġnya":2001,"liá¹ħga":2002,"ĠÄģyu":2003,"kuÅĽa":2004,"ĠvyÄģkhyÄģ":2005,"varji":2006,"ĠsÄģká¹£Äģ":2007,"á¹£am":2008,"ĠlÄģ":2009,"Ġmadhya":2010,"masya":2011,"hara":2012,"ĠpÄģpa":2013,"ĠvijÃ±Äģ":2014,"Ġtvam":2015,"tamo":2016,"á¹ĩá¸įu":2017,"á¹ħgi":2018,"ĠprÄģá¹ĩa":2019,"nÄģbhi":2020,"gau":2021,"kÄģnÄģá¹ĥ":2022,"viÅĽi":2023,"ĠÅĽra":2024,"mukhÄģ":2025,"vatÄģ":2026,"taraá¹ĥ":2027,"ntaraá¹ĥ":2028,"iÅĽca":2029,"stÄ«":2030,"brÄģhma":2031,"sana":2032,"ĠityÄģ":2033,"Ġmanaá¸¥":2034,"sra":2035,"Ġká¹ĽtÄģ":2036,"Ġuda":2037,"ĠÅ«":2038,"Ġastu":2039,"ĠvÄģc":2040,"dru":2041,"viti":2042,"nimit":2043,"mbu":2044,"teá¹£Äģá¹ĥ":2045,"kula":2046,"mÄģá¹ĩa":2047,"tvama":2048,"Ġnava":2049,"bhyÄģm":2050,"viá¹ĥÅĽa":2051,"gaá¹ĩa":2052,"neá¹£u":2053,"ĠbhÅ«ta":2054,"dhÄ«yate":2055,"kÄģraá¹ĥ":2056,"Ġnamaá¸¥":2057,"syÄģá¹ĥ":2058,"saá¹ħ":2059,"Ġviva":2060,"jÄģá¸¥":2061,"Ġkena":2062,"dhiá¸¥":2063,"ĠtÄģvat":2064,"snÄģ":2065,"mÄģtrÄģ":2066,"ĠrasÄģ":2067,"Ġparva":2068,"Ġjagat":2069,"sad":2070,"nnaá¹ĥ":2071,"ÅĽce":2072,"ĠtÄģm":2073,"ĠvÄģca":2074,"ĠdevÄ«":2075,"mano":2076,"mÄģtraá¹ĥ":2077,"ĠkuryÄģ":2078,"mati":2079,"á¹ĩÄģni":2080,"Ġkari":2081,"tyanta":2082,"Ġgá¹ĽhÄ«":2083,"ĠbÄ«":2084,"Ġjyo":2085,"yÄģni":2086,"ÅĽve":2087,"Ġmat":2088,"dat":2089,"Ġbud":2090,"siddhÄģ":2091,"ĠpitÄģ":2092,"Ġpura":2093,"loke":2094,"jyaá¹ĥ":2095,"ĠpaÅĽyati":2096,"putrÄģ":2097,"ĠÅ«r":2098,"Ġnaiva":2099,"tame":2100,"Ġsura":2101,"Ġmahe":2102,"karÄģ":2103,"á¸įhÄģ":2104,"á¹£á¹Ńhaá¹ĥ":2105,"evam":2106,"khye":2107,"ká¹Ľti":2108,"ĠtÄģdá¹Ľ":2109,"dhiá¹£á¹Ńhi":2110,"Ġapya":2111,"ĠpÅ«rvaá¹ĥ":2112,"karo":2113,"tyupa":2114,"grÄ«":2115,"Ġpratyaká¹£a":2116,"á¹ħgaá¸¥":2117,"Ġvedi":2118,"Ġniá¸¥":2119,"Ġsaá¹ĥpra":2120,"patteá¸¥":2121,"citta":2122,"á¹ĥha":2123,"phalÄģ":2124,"Ġhá¹Ľda":2125,"pyate":2126,"Ġspa":2127,"Ġpratye":2128,"bhidhÄģ":2129,"ĠsvÄģhÄģ":2130,"Ġsvap":2131,"ĠnyÄģ":2132,"ĠÅĽata":2133,"ĠdÄ«r":2134,"ndrÄģ":2135,"ĠrÅ«paá¹ĥ":2136,"ĠsÄģma":2137,"bandhÄģ":2138,"ÅĽrÄģ":2139,"kÄ«rti":2140,"bhÅ«taá¹ĥ":2141,"jj":2142,"api":2143,"tavya":2144,"á¹Ńaá¹ĥ":2145,"kto":2146,"reá¹£u":2147,"Ġcarati":2148,"mityarthaá¸¥":2149,"uktaá¹ĥ":2150,"Ġprayoja":2151,"vyaá¸¥":2152,"Ġcak":2153,"kÄģÅĽÄģ":2154,"madhu":2155,"Ġpuá¹ĩya":2156,"vit":2157,"ÅĽcaiva":2158,"hvÄģ":2159,"Ġnu":2160,"ĠkarmÄģ":2161,"Ġbala":2162,"Ġyaja":2163,"tvasya":2164,"bhavi":2165,"Ġutpa":2166,"jÃ±aá¸¥":2167,"Ġparya":2168,"Ġkara":2169,"karmÄģ":2170,"pramÄģá¹ĩa":2171,"ĠavÄģ":2172,"ÅĽuddha":2173,"Ġmanasi":2174,"ká¹£aá¸¥":2175,"ptaá¹ĥ":2176,"tÄģyÄģá¹ĥ":2177,"yoge":2178,"Ġap":2179,"sara":2180,"ity":2181,"trÄģá¹ĩi":2182,"ĠÅĽá¹Ľá¹ĩu":2183,"Ġyan":2184,"ĠkÄģraá¹ĩa":2185,"Ġre":2186,"paryÄģ":2187,"lokya":2188,"Ġarha":2189,"duá¸¥kha":2190,"ktyÄģ":2191,"sarve":2192,"ĠrÄģká¹£a":2193,"Ġtac":2194,"yatra":2195,"jÄ«va":2196,"bhrama":2197,"dyathÄģ":2198,"ĠmahÄģsattva":2199,"lita":2200,"Ġsad":2201,"tyo":2202,"gaccha":2203,"ĠabravÄ«t":2204,"Ġabhya":2205,"viÅĽa":2206,"ÅĽrava":2207,"á¹Ŀ":2208,"Ġtar":2209,"Ġparame":2210,"ruá¹ĩÄģ":2211,"bhrÄģ":2212,"Ġete":2213,"yituá¹ĥ":2214,"yadÄģ":2215,"kathaá¹ĥ":2216,"ĠpramÄģá¹ĩa":2217,"dhika":2218,"ĠdÄģna":2219,"bhÅ«mi":2220,"ÅĽrama":2221,"Ġghaá¹Ńa":2222,"viÅĽeá¹£Äģ":2223,"tamÄģ":2224,"á¹£oá¸įa":2225,"kÄģreá¹ĩa":2226,"rada":2227,"puá¹£":2228,"Ġupala":2229,"Ġpati":2230,"hva":2231,"Ġdá¹ĽÅĽyate":2232,"ĠsÄ«":2233,"ĠdeÅĽa":2234,"nÄģnÄģá¹ĥ":2235,"Ġhu":2236,"ĠjÃ±Äģnaá¹ĥ":2237,"ĠdevatÄģ":2238,"ĠsiddhÄģ":2239,"kle":2240,"sura":2241,"sapta":2242,"kÄģá¹ħ":2243,"be":2244,"ĠgatvÄģ":2245,"ava":2246,"ĠvedÄģ":2247,"nayÄģ":2248,"ĠkÄ«r":2249,"pau":2250,"Ġraja":2251,"Ġjala":2252,"nÄģnÄģ":2253,"nvi":2254,"Ġmai":2255,"ÅĽyaá¹ĥ":2256,"ĠaÅĽ":2257,"paká¹£e":2258,"Ġpraá¹ĩa":2259,"Ġsaá¹ĥÅĽayaá¸¥":2260,"rÄģjÄģ":2261,"Ġdhva":2262,"Äģdi":2263,"Ġasmi":2264,"ĠpÅ«ja":2265,"puruá¹£a":2266,"á¹ĩÄģnÄģá¹ĥ":2267,"vid":2268,"lÄģá¹ĥ":2269,"Ġmadhye":2270,"mÄģno":2271,"ĠsvabhÄģva":2272,"ghu":2273,"Ġsarvatra":2274,"jaga":2275,"Ġvasu":2276,"deÅĽe":2277,"Ġlaká¹£":2278,"mucyate":2279,"mnÄģ":2280,"ĠprakÄģÅĽa":2281,"Ġnanu":2282,"mate":2283,"nÄ«m":2284,"deÅĽÄģ":2285,"rasaá¹ĥ":2286,"Ġgraha":2287,"á¹Ńo":2288,"likÄģ":2289,"myÄģ":2290,"á¹ĩÄģdi":2291,"ĠbhÅ«mi":2292,"ĠvÄģsa":2293,"ĠvÄģkya":2294,"ĠanyathÄģ":2295,"strÄ«":2296,"tatas":2297,"ratna":2298,"Ġkala":2299,"syeti":2300,"dyaá¹ĥ":2301,"khaá¹ĥ":2302,"trÄģpi":2303,"mava":2304,"ruá¹ĩa":2305,"raá¹ĩya":2306,"apa":2307,"ĠsÄģdhu":2308,"á¹ĥsa":2309,"ĠtathÄģpi":2310,"dhau":2311,"ut":2312,"dana":2313,"madhya":2314,"karoti":2315,"Ġdeve":2316,"padaá¹ĥ":2317,"Ġpraká¹Ľti":2318,"niÅĽca":2319,"dro":2320,"bhavaá¸¥":2321,"Ġasmin":2322,"á¹ĩy":2323,"vÄģsi":2324,"gya":2325,"vardha":2326,"tasmin":2327,"janma":2328,"Ġjanma":2329,"dvai":2330,"Ġphalaá¹ĥ":2331,"ttamam":2332,"rÅ«pi":2333,"jjÄģ":2334,"gá¹Ľh":2335,"tasmÄģd":2336,"lyaá¹ĥ":2337,"ritÄģ":2338,"Ġghá¹Ľ":2339,"stva":2340,"th":2341,"Ġpá¹Ľthak":2342,"Ġvara":2343,"vastu":2344,"stri":2345,"pata":2346,"Ġvo":2347,"ĠkuryÄģt":2348,"ĠviÅĽi":2349,"pratyaya":2350,"saman":2351,"Ġpratiá¹£á¹ŃhÄģ":2352,"svarÅ«pa":2353,"Ġká¹£Äģ":2354,"ĠasyÄģ":2355,"ĠkÄģryaá¹ĥ":2356,"á¹£á¹Ńau":2357,"rita":2358,"Ġsarvam":2359,"ĠsÄģdhya":2360,"vopa":2361,"cyu":2362,"lasya":2363,"mahe":2364,"cakra":2365,"ÄĢ":2366,"tÄģpa":2367,"nara":2368,"maya":2369,"ndhÄģ":2370,"Ġdiva":2371,"kva":2372,"Ġpada":2373,"cÅ«r":2374,"ttha":2375,"puá¹£pa":2376,"ktaá¸¥":2377,"Ġmanya":2378,"rthasya":2379,"ĠpÅ«rvÄģ":2380,"rdhaá¹ĥ":2381,"bandhaá¸¥":2382,"ĠprajÃ±ÄģpÄģramitÄģyÄģá¹ĥ":2383,"tor":2384,"har":2385,"Ġpuá¹£":2386,"jet":2387,"dve":2388,"ĠpaÅĽu":2389,"ttarÄģ":2390,"harati":2391,"nÄģÅĽa":2392,"ndi":2393,"Ġsiddhi":2394,"viva":2395,"tmÄģnaá¹ĥ":2396,"Ġyoga":2397,"mÄģne":2398,"Ġbheda":2399,"mÄ«ti":2400,"Ġpuruá¹£Äģ":2401,"catur":2402,"kÄģya":2403,"gÄģá¸¥":2404,"Ġsattva":2405,"raÅĽ":2406,"ĠsÄģá¹ĥ":2407,"jÃ±apriyÄģ":2408,"Ġpuruá¹£o":2409,"jÃ±atÄģ":2410,"Ġasaá¹ĥ":2411,"Ġkathi":2412,"vu":2413,"padi":2414,"Ġvira":2415,"stasya":2416,"tavyaá¸¥":2417,"gati":2418,"ĠpÄģra":2419,"syati":2420,"tru":2421,"gate":2422,"nirÄģ":2423,"jaya":2424,"Ġstha":2425,"Ġtattva":2426,"anya":2427,"Ġpitá¹Ľ":2428,"nÄģnu":2429,"ĠkÄģryÄģ":2430,"ĠpÄģá¹ĩá¸įa":2431,"Ġceta":2432,"dhyaá¹ĥ":2433,"Ġdhi":2434,"tÄģs":2435,"ká¹Ľtam":2436,"nÄģva":2437,"yodha":2438,"dhÄģnaá¹ĥ":2439,"tyam":2440,"Ġgam":2441,"ĠyÄģvad":2442,"Ġle":2443,"sÄģdhana":2444,"dvitÄ«":2445,"Ġdoá¹£a":2446,"Ġvajra":2447,"ĠkaÅĽ":2448,"Ġká¹Ľá¹£":2449,"mayÄģ":2450,"laká¹£aá¹ĩÄģ":2451,"ĠÅĽrÄģva":2452,"heti":2453,"Ġdhru":2454,"Ġamá¹Ľ":2455,"pratiá¹£e":2456,"ata":2457,"pet":2458,"gena":2459,"rÄ«á¹ĥ":2460,"ĠkiÃ±":2461,"Å«la":2462,"yana":2463,"rÄģd":2464,"prakÄģÅĽa":2465,"rodhÄģ":2466,"Ġcitta":2467,"citra":2468,"Ġanena":2469,"paka":2470,"mÄģya":2471,"ĠbabhÅ«":2472,"saá¹ĥsparÅĽa":2473,"laká¹£":2474,"peká¹£Äģ":2475,"Ġmá¹Ľtyu":2476,"ĠtÄģva":2477,"ĠmahÄģsat":2478,"varÄģ":2479,"mabhi":2480,"ĠtÄģvad":2481,"saá¹ĥjÃ±Äģ":2482,"cÄģrya":2483,"Ġuktaá¹ĥ":2484,"yukta":2485,"rdhÄģ":2486,"Ġká¹£u":2487,"Ġyatho":2488,"Ġkaro":2489,"ĠnÄģnya":2490,"Ġá¹£aá¸į":2491,"yÄģva":2492,"yuktaá¹ĥ":2493,"vyo":2494,"Ġsamanupa":2495,"á¹ĩÄģti":2496,"prasÄģ":2497,"payet":2498,"vijÃ±Äģna":2499,"nmÄģ":2500,"deha":2501,"grahÄģ":2502,"grÄģha":2503,"Ġpriya":2504,"pate":2505,"darÅĽana":2506,"pÄģsa":2507,"kÄģdi":2508,"Ġnamo":2509,"Ġkvacit":2510,"Ġuktam":2511,"pro":2512,"Ġkhal":2513,"yora":2514,"sthitaá¸¥":2515,"yogaá¸¥":2516,"ĠcatvÄģ":2517,"yÄģmÄģsa":2518,"tsÄģ":2519,"Ġprabhu":2520,"ĠputrÄģ":2521,"ĠsÄģmÄģnya":2522,"ĠmÄģm":2523,"ĠvÄģyu":2524,"panna":2525,"sthaá¹ĥ":2526,"midaá¹ĥ":2527,"ĠvarÄģ":2528,"pannÄģ":2529,"ĠÅĽruti":2530,"vikalpa":2531,"baddha":2532,"Ġaká¹£a":2533,"syaiva":2534,"bhÄģá¹£a":2535,"ĠÅĽara":2536,"Ġcid":2537,"ana":2538,"dá¹Ľá¹£á¹Ńa":2539,"raka":2540,"Ġá¹£aá¹Ń":2541,"Ġataá¸¥":2542,"tmano":2543,"myaá¹ĥ":2544,"ĠyÄģti":2545,"Ġkima":2546,"Ġsaá¹ĥvi":2547,"Ġvará¹ĩa":2548,"gdhÄģ":2549,"Ġadya":2550,"sanni":2551,"ĠbhÅ«tvÄģ":2552,"kÄģni":2553,"voca":2554,"Ġpuá¹£pa":2555,"ĠpÄģda":2556,"pÄģrami":2557,"grahaá¸¥":2558,"ĠrÅ«pÄģ":2559,"hitam":2560,"kalpÄģ":2561,"tyÄģá¹ĥ":2562,"sthÄģna":2563,"rikÄģ":2564,"punar":2565,"ĠÄģsÄ«":2566,"pÄ«ti":2567,"Ġnopa":2568,"nn":2569,"jyo":2570,"Ġvikalpa":2571,"á¹ħgo":2572,"mai":2573,"eá¹£a":2574,"smÄģd":2575,"Ġdru":2576,"staá¹ĥ":2577,"Ġsada":2578,"ĠÅĽaá¹ħ":2579,"Ġdevi":2580,"pnu":2581,"ĠÅĽai":2582,"Ġsara":2583,"katvÄģ":2584,"dhyati":2585,"tmani":2586,"ÅĽabdo":2587,"Ġhetoá¸¥":2588,"mÅ«la":2589,"palabhyate":2590,"ĠkÄģle":2591,"ká¹£epa":2592,"ĠbodhisattvÄģ":2593,"svi":2594,"Ġavya":2595,"stam":2596,"ĠprÄģpnoti":2597,"karaá¹ĩÄģ":2598,"bhiprÄģ":2599,"kartá¹Ľ":2600,"Ġchi":2601,"laya":2602,"mÄģnam":2603,"Ġyada":2604,"Ġyadya":2605,"ĠathÄģ":2606,"Ġbhar":2607,"Ġraká¹£a":2608,"ĠtÄģni":2609,"Ġpare":2610,"Ġdvija":2611,"manÄģ":2612,"Ġnimit":2613,"siddhe":2614,"Ġto":2615,"Ġká¹Ľtaá¹ĥ":2616,"kri":2617,"Ġstu":2618,"hito":2619,"pri":2620,"nni":2621,"Ġdá¹Ľá¹£á¹Ńa":2622,"ĠmÄģyÄģ":2623,"ĠbhÄģvÄģ":2624,"Ġtau":2625,"Ġai":2626,"syate":2627,"pnoti":2628,"Ġvina":2629,"kramya":2630,"Ġliá¹ħga":2631,"tÄ«nÄģá¹ĥ":2632,"Ġvá¹Ľtti":2633,"ĠtvÄģá¹ĥ":2634,"krÄ«":2635,"ravi":2636,"á¹£mÄģ":2637,"Ġpaká¹£a":2638,"nÄ«ti":2639,"karaá¹ĩe":2640,"tÄģdi":2641,"ptam":2642,"pita":2643,"Ġpar":2644,"Ġdharmaá¹ĥ":2645,"ĠadhyÄģyaá¸¥":2646,"mÄģyÄģ":2647,"dama":2648,"ritaá¹ĥ":2649,"tÄ«á¹ĥ":2650,"Ġsaá¹ħ":2651,"nas":2652,"mita":2653,"ĠdarÅĽayati":2654,"Ġniya":2655,"ká¹Ľte":2656,"khyaá¹ĥ":2657,"vyatire":2658,"Ġcandra":2659,"pÄģá¹ĩi":2660,"karaá¹ĥ":2661,"moká¹£a":2662,"mÄģtreá¹ĩa":2663,"prasaá¹ħgÄģ":2664,"Ġcara":2665,"Ġpat":2666,"Ġgacchati":2667,"Ġkrama":2668,"etad":2669,"darÅĽi":2670,"Ġvayaá¹ĥ":2671,"ÅĽma":2672,"Ġspá¹Ľ":2673,"ĠchÄģ":2674,"vibhÄģ":2675,"vijÃ±Äģ":2676,"vaÅĽÄģ":2677,"ĠvÄģpi":2678,"vidhaá¹ĥ":2679,"hrÄģ":2680,"sahasra":2681,"prÄģmÄģ":2682,"miva":2683,"sÄģdya":2684,"sphu":2685,"dÄ«pa":2686,"caká¹£u":2687,"mevÄģ":2688,"á¹£ye":2689,"mÄģnaá¸¥":2690,"ĠkÅ«":2691,"dá¹ĽÅĽa":2692,"ĠkauÅĽi":2693,"katvaá¹ĥ":2694,"ntaram":2695,"jÄģta":2696,"ar":2697,"vati":2698,"ditÄģ":2699,"dapi":2700,"gÄģma":2701,"brahmÄģ":2702,"Ġsaá¹ĥsÄģ":2703,"Ġanupa":2704,"Ġkila":2705,"ĠsvarÅ«pa":2706,"dá¹Ľá¹£á¹ŃÄģ":2707,"Ġparamaá¹ĥ":2708,"ĠrÅ«":2709,"pattiá¸¥":2710,"uá¹£a":2711,"Ġprathama":2712,"hÅ«r":2713,"jala":2714,"vak":2715,"rÄģga":2716,"ká¹£aá¹ĩa":2717,"Ġsata":2718,"ĠyÅ«":2719,"bhinna":2720,"dá¹ĽÅĽÄģ":2721,"ÅĽuk":2722,"Ġyataá¸¥":2723,"ĠtÅ«":2724,"ghá¹Ľ":2725,"Ġdraá¹£á¹Ńa":2726,"hÄģrÄģ":2727,"dhara":2728,"ĠsarvÄģn":2729,"Ġvasa":2730,"dhipa":2731,"prÄ«":2732,"madhye":2733,"Ġviá¹£aya":2734,"Ġvartate":2735,"Ġsaá¹ĥjÃ±Äģ":2736,"á¹ĩye":2737,"Ġpraya":2738,"Ġpata":2739,"Ġgaá¹ħgÄģ":2740,"paraá¹ĥ":2741,"pÄģpa":2742,"Ġuta":2743,"Ġsto":2744,"gÄģmi":2745,"mÄģnasya":2746,"Ġá¹£oá¸įa":2747,"vedÄģ":2748,"ĠdadÄģ":2749,"Ġcaran":2750,"Ġanyo":2751,"ryam":2752,"ĠudÄģ":2753,"sÄģmart":2754,"Ġri":2755,"Ġindra":2756,"ĠtathÄģgata":2757,"tvi":2758,"ĠtayÄģ":2759,"goca":2760,"Ġ!":2761,"ĠbÄģdha":2762,"ntya":2763,"Ġtatha":2764,"dre":2765,"á¹£aá¹ĩa":2766,"cinta":2767,"loca":2768,"payati":2769,"ĠanyÄģ":2770,"nÄģmÄģ":2771,"dbhu":2772,"Ġpravá¹Ľtti":2773,"pÄģá¸¥":2774,"Ġniru":2775,"saá¹ĥni":2776,"dvaya":2777,"ĠÅĽuddha":2778,"dá¹ĽÅĽya":2779,"ĠbrÄģhmaá¹ĩa":2780,"Ġdeha":2781,"ĠbÄģla":2782,"triá¹ĥÅĽa":2783,"ĠdevÄģá¸¥":2784,"nair":2785,"rá¹£i":2786,"ĠnÄģga":2787,"nÄģga":2788,"Ġprava":2789,"koá¹Ńi":2790,"kaá¹Ńa":2791,"dravya":2792,"tatrÄģ":2793,"jÄģá¹ĥ":2794,"ditya":2795,"kurva":2796,"Ġmaá¹ĩá¸įa":2797,"dhÄģraá¹ĩa":2798,"vÄģra":2799,"ndro":2800,"Ġratha":2801,"nÄģha":2802,"Ġgá¹Ľha":2803,"dita":2804,"vÄģya":2805,"ká¹Ľá¹£á¹ĩa":2806,"patta":2807,"ĠprasÄģ":2808,"ÅĽai":2809,"Ġteja":2810,"oá¹ĥ":2811,"ĠÅĽÄģstra":2812,"dvÄ«":2813,"Ġanye":2814,"Ġvyati":2815,"naka":2816,"gre":2817,"Ġdaá¹ĩá¸įa":2818,"bhoga":2819,"laká¹£aá¹ĩam":2820,"jÃ±i":2821,"yupa":2822,"mÄģnu":2823,"reva":2824,"ĠarthÄģ":2825,"Ġguá¹ĩÄģ":2826,"yogÄģt":2827,"yÄģya":2828,"ĠkeÅĽa":2829,"Ġkle":2830,"ĠuktvÄģ":2831,"dÄģnaá¹ĥ":2832,"mÄģrga":2833,"Ġvacanaá¹ĥ":2834,"ĠmanasÄģ":2835,"ĠpÄģrthi":2836,"sarvaá¹ĥ":2837,"pÅ«rá¹ĩa":2838,"Ġeta":2839,"sahasrÄģá¹ĩi":2840,"lÄģdi":2841,"Ġtai":2842,"ĠdattvÄģ":2843,"ĠvijÃ±Äģna":2844,"satya":2845,"ĠpaÃ±cÄģ":2846,"Ġtiá¹£á¹Ńhati":2847,"Ġstri":2848,"ktvÄģ":2849,"Ġsaá¹ĥni":2850,"Ġevai":2851,"meá¹£u":2852,"Ġtrai":2853,"nÄģda":2854,"ĠapÄģ":2855,"chÄģ":2856,"ĠvÄ«rya":2857,"laká¹£aá¹ĩaá¹ĥ":2858,"Ġkaá¹ĩ":2859,"Ġsmá¹Ľtaá¸¥":2860,"ĠniÅĽca":2861,"'s":2862,"prÄģpta":2863,"gamya":2864,"bá¹Ľ":2865,"gna":2866,"nimitta":2867,"tthaá¹ĥ":2868,"ĠkÄģya":2869,"ĠkumÄģ":2870,"ĠprÄģpya":2871,"ratha":2872,"jÄģtÄ«":2873,"ÅĽabdaá¸¥":2874,"hari":2875,"gá¹Ľhya":2876,"ĠsamÄ«":2877,"rÅ«po":2878,"á¹ĩikÄģ":2879,"Ġphalam":2880,"Ġpratiá¹£e":2881,"stya":2882,"dhyam":2883,"iÅĽvar":2884,"sarga":2885,"vanti":2886,"ĠÅĽaá¹ĥ":2887,"á¹£á¹ŃhÄ«":2888,"Ġbhiká¹£a":2889,"bhavÄģt":2890,"ĠsamanupaÅĽyati":2891,"naca":2892,"tatha":2893,"Ġbá¹Ľha":2894,"itya":2895,"vitam":2896,"Ġpravarta":2897,"deá¸¥":2898,"ĠÅĽubhÄģ":2899,"nira":2900,"Ġbandha":2901,"sukha":2902,"Ġbhakti":2903,"ĠbhavÄģn":2904,"ĠprayÄģ":2905,"ĠmithyÄģ":2906,"dadhÄģ":2907,"prabhá¹Ľ":2908,"yojana":2909,"á¹Ńá¹Ńa":2910,"yuktÄģ":2911,"saá¹ħga":2912,"pena":2913,"lambhayogena":2914,"dÄ«r":2915,"viÅĽ":2916,"maá¹ĩi":2917,"prabhÄģ":2918,"ĠdarÅĽi":2919,"manya":2920,"rti":2921,"dÄģnÄ«á¹ĥ":2922,"straá¹ĥ":2923,"vye":2924,"Ġtatta":2925,"ĠpratyÄģ":2926,"Ġkaá¸¥":2927,"deÅĽaá¸¥":2928,"sai":2929,"parva":2930,"ĠkÄ«":2931,"gÄģn":2932,"Ġvibha":2933,"val":2934,"Ġsahasra":2935,"vará¹£a":2936,"Ġbhaved":2937,"Ġmahat":2938,"dá¹Ľá¹£á¹Ń":2939,"hyam":2940,"Ġvana":2941,"ĠparyÄģ":2942,"prajÄģ":2943,"pÅ«rvaá¹ĥ":2944,"bhira":2945,"sÄģhas":2946,"yantÄ«":2947,"Ġvraja":2948,"ĠpratijÃ±Äģ":2949,"ĠprÄģg":2950,"sÅ«r":2951,"palab":2952,"tÄģt":2953,"nur":2954,"lokÄģ":2955,"guá¹ĩaá¹ĥ":2956,"pÅ«ja":2957,"Ġane":2958,"ĠmahÄģrÄģja":2959,"Ġdravya":2960,"viá¹£Äģ":2961,"bhayÄģ":2962,"vará¹ĩÄģ":2963,"yasyÄģ":2964,"Ġmoká¹£a":2965,"ndhu":2966,"pye":2967,"Ġvará¹£a":2968,"karaá¹ĩaá¹ĥ":2969,"ĠjanÄģ":2970,"topa":2971,"ĠrÄģma":2972,"Ġanyatra":2973,"ĠpÅ«rvo":2974,"tÄģra":2975,"Ġkutaá¸¥":2976,"draá¹ĥ":2977,"ditaá¹ĥ":2978,"statra":2979,"Ġprayat":2980,"yaiva":2981,"hye":2982,"game":2983,"há¹Ľda":2984,"ĠupÄģdÄģya":2985,"Ġsoma":2986,"bhÅ«á¹£i":2987,"spá¹Ľ":2988,"Ġnaraá¸¥":2989,"pÄģdhi":2990,"ĠO":2991,"sÄģá¸¥":2992,"Ġvyabhi":2993,"laá¹ħkÄģra":2994,"hata":2995,"END":2996,"ĠOF":2997,"ĠCOMMENTARY":2998,"yya":2999,"ĠsahÄģ":3000,"patir":3001,"bandhi":3002,"ÅĽÄģá¹ĥ":3003,"Ġpratyu":3004,"Ġbodhisattvasya":3005,"ĠÅĽrÄģ":3006,"iha":3007,"jye":3008,"á¹ŃhÄģ":3009,"ĠbhÄģrata":3010,"tayo":3011,"Ġkriyate":3012,"bhÄģvanÄģ":3013,"Ġkartá¹Ľ":3014,"ttamaá¸¥":3015,"ĠatÄ«":3016,"Ġsai":3017,"ĠparÄ«":3018,"dÄģá¹ĥ":3019,"ĠÄģra":3020,"ĠprÄģmÄģ":3021,"á¹ĩá¸įÄ«":3022,"Ġpuro":3023,"dupa":3024,"gatam":3025,"darÅĽanÄģ":3026,"II":3027,"vane":3028,"meya":3029,"jÄģti":3030,"mÄģm":3031,"Ġgataá¸¥":3032,"ĠÅĽrÅ«":3033,"dÄ«ni":3034,"ĠdÄ«rgha":3035,"Ġdivya":3036,"putro":3037,"sá¹Ľja":3038,"vasi":3039,"rambha":3040,"Ġvaá¸¥":3041,"litÄģ":3042,"Vi":3043,"ká¹Ľtaá¸¥":3044,"á¹ĩÄģya":3045,"vÄģna":3046,"khÄ«":3047,"Ġká¹£atri":3048,"ÅĽruti":3049,"ĠbuddhÄģ":3050,"ĠsÅ«tra":3051,"Ġsarveá¹£Äģá¹ĥ":3052,"ati":3053,"stÄ«ti":3054,"viá¹£á¹ĩu":3055,"ahaá¹ĥ":3056,"dhiá¹£á¹ŃhÄģ":3057,"bhiÅĽ":3058,"dÄģá¸¥":3059,"ryÄģá¹ĥ":3060,"Ġabhavat":3061,"ukta":3062,"reá¹ĩÄģ":3063,"Ġmá¹Ľga":3064,"Ġaá¹ħga":3065,"ĠdvÄģdaÅĽa":3066,"han":3067,"ĠvibhÄģ":3068,"ĠmÄģnu":3069,"tá¹Ŀ":3070,"iá¹£a":3071,"ÅĽau":3072,"tyucyate":3073,"tattva":3074,"ĠÅĽeá¹£aá¸¥":3075,"idaá¹ĥ":3076,"priyÄģ":3077,"janaá¹ĥ":3078,"Ġsamyag":3079,"diá¹£u":3080,"á¹£á¹Ńho":3081,"Ġbhaviá¹£ya":3082,"sane":3083,"sthitÄģ":3084,"ÅĽiva":3085,"ĠvÄģkyaá¹ĥ":3086,"ĠviÅĽvÄģ":3087,"Ġantar":3088,"ĠkrÄ«":3089,"danta":3090,"bhede":3091,"raja":3092,"Ġeá¹£Äģ":3093,"ĠparamÄģrtha":3094,"ÅĽvaram":3095,"Ġdoá¹£Äģ":3096,"Ġyujyate":3097,"Ġgiri":3098,"bhayaá¹ĥ":3099,"lÄģn":3100,"hÄģraá¸¥":3101,"Ġcitra":3102,"sto":3103,"hasya":3104,"Ġvivi":3105,"tvÄģda":3106,"cchÄģmi":3107,"ete":3108,"ÅĽabdena":3109,"yogo":3110,"Ġdharmo":3111,"kyÄģ":3112,"pura":3113,"ĠÅĽuci":3114,"ká¹£yÄģmi":3115,"ĠnarÄģ":3116,"buddhÄģ":3117,"karaá¸¥":3118,"trya":3119,"ÅĽara":3120,"gran":3121,"pÅ«ra":3122,"ká¹ĽtvÄģ":3123,"ĠsamÄģdhi":3124,"á¹£yaá¹ĥ":3125,"mitra":3126,"pravi":3127,"Ġtatraiva":3128,"devaá¹ĥ":3129,"Ġpadma":3130,"Ġsatyaá¹ĥ":3131,"ĠlokÄģ":3132,"katvÄģt":3133,"Ġmahi":3134,"caret":3135,"Ġnaga":3136,"Ġyaá¹ĥ":3137,"rasi":3138,"yiá¹£yati":3139,"chi":3140,"viá¹£ayÄģ":3141,"ĠkathÄģ":3142,"hÄģri":3143,"ÅĽama":3144,"bhÄģvaá¹ĥ":3145,"tá¹ĽtÄ«":3146,"Ġaá¹£á¹Ńa":3147,"Ġbhrama":3148,"Ġeveti":3149,"paramÄģ":3150,"ekÄģ":3151,"Ġska":3152,"my":3153,"kair":3154,"tsu":3155,"Ġviro":3156,"Ġuttara":3157,"Ġmar":3158,"pá¹Ľthi":3159,"Ġsvarga":3160,"paÅĽya":3161,"pratha":3162,"Ġcinta":3163,"agni":3164,"ts":3165,"layÄģ":3166,"vÄģri":3167,"Ġitye":3168,"pÄģr":3169,"Ġpuá¹ĥ":3170,"Ġn":3171,"nÄģmi":3172,"ĠpradhÄģ":3173,"Ġmaru":3174,"grahe":3175,"dá¹ĽÅĽaá¹ĥ":3176,"bahi":3177,"praá¹ĩi":3178,"ĠsarvadÄģ":3179,"sÄģdhya":3180,"ĠbalÄģ":3181,"Ġtapo":3182,"ĠsÄģrdhaá¹ĥ":3183,"Ġpadaá¹ĥ":3184,"ĠprÄģha":3185,"ká¹Ľto":3186,"á¹ĩÄ«á¹ĥ":3187,"ato":3188,"Ġdoá¹£aá¸¥":3189,"ddharma":3190,"teja":3191,"ĠsurÄģ":3192,"mayaá¹ĥ":3193,"tyÄģdinÄģ":3194,"darÅĽanÄģt":3195,"mukhaá¹ĥ":3196,"varga":3197,"saá¹ĥkhyÄģ":3198,"krÄģnta":3199,"á¹ĩau":3200,"ĠaÅĽva":3201,"ĠvidhÄģ":3202,"paya":3203,"niá¹£e":3204,"Ġteá¹£u":3205,"raká¹£a":3206,"Ġviá¹£á¹ĩo":3207,"Ġsamaá¹ĥ":3208,"kapÄģ":3209,"Ġkapi":3210,"Ġbhara":3211,"stre":3212,"Äģtma":3213,"bhakti":3214,"Ġyac":3215,"dhÄģt":3216,"Ġkurute":3217,"ĠÅĽve":3218,"Ã±ji":3219,"ÅĽÅ«nyatÄģm":3220,"yoni":3221,"Ġyato":3222,"vÄģc":3223,"Ġpraá¹ĩi":3224,"tenÄģ":3225,"vanaá¹ĥ":3226,"Ġsukhaá¹ĥ":3227,"ĠsukhÄģ":3228,"bÄģdha":3229,"phÄģ":3230,"ĠprÄģá¹ĩÄģ":3231,"ká¹£ita":3232,"tiri":3233,"pare":3234,"Ġvyu":3235,"Ġcakra":3236,"Ġhare":3237,"Ġrudra":3238,"janÄģ":3239,"yeva":3240,"ĠasÄģ":3241,"á¹ĩeá¹£u":3242,"á¹ĩyam":3243,"vir":3244,"á¹£aá¹Ń":3245,"Ġaá¹£á¹ŃÄģ":3246,"Ġbali":3247,"janya":3248,"ĠviprÄģ":3249,"ĠprÄģpta":3250,"dheá¸¥":3251,"Ġvá¹Ľá¹£a":3252,"Ġduá¹£":3253,"devatÄģ":3254,"ĠtadyathÄģ":3255,"mada":3256,"Ġagne":3257,"ÅĽÄģstra":3258,"cita":3259,"dhana":3260,"Ġká¹Ľtam":3261,"pto":3262,"nuá¸¥":3263,"Ġduá¸¥khÄģ":3264,"ĠvedanÄģ":3265,"ĠkhyÄģ":3266,"rupa":3267,"meka":3268,"paro":3269,"Ġkevalaá¹ĥ":3270,"á¹Ńhe":3271,"mama":3272,"candra":3273,"ÅĽati":3274,"Ġst":3275,"VijÃ±apriyÄģ":3276,"paÅĽ":3277,"Ġaya":3278,"yÄģna":3279,"dÄģra":3280,"neha":3281,"dá¹Ľá¹£á¹ŃvÄģ":3282,"kÄģlÄģ":3283,"dharÄģ":3284,"ĠjÄģta":3285,"ditaá¸¥":3286,"Ġoá¹ĥ":3287,"ĠjÄģti":3288,"thu":3289,"Ġced":3290,"ita":3291,"ĠmamÄģ":3292,"yava":3293,"ĠnÄģpi":3294,"bandho":3295,"ÅĽÄģá¸¥":3296,"nvÄģ":3297,"Ġmaá¹ĩi":3298,"kÄģm":3299,"stat":3300,"ĠpriyÄģ":3301,"laiá¸¥":3302,"yitu":3303,"ghaá¹Ńa":3304,"Ġlu":3305,"yÄģrtha":3306,"ghÄģta":3307,"Ġpravartate":3308,"Ġyas":3309,"sid":3310,"neva":3311,"Ġvive":3312,"kusu":3313,"Ġtatas":3314,"ĠlÄ«":3315,"gÄģt":3316,"Ġbhinna":3317,"katÄģ":3318,"Ġtadvi":3319,"tantra":3320,"ryo":3321,"Ġch":3322,"lÄģnÄģá¹ĥ":3323,"dvatÄ«":3324,"Ġpravá¹Ľt":3325,"ĠnÄģrÄģya":3326,"puruá¹£Äģ":3327,"Ġyogi":3328,"ÅĽle":3329,"ĠyasyÄģ":3330,"tyai":3331,"stho":3332,"Ġsiddham":3333,"ÅĽro":3334,"ĠpÄģr":3335,"tyaá¸¥":3336,"Ġeve":3337,"ĠyÄģva":3338,"yiá¹£yanti":3339,"á¹Ńhi":3340,"Ġyuga":3341,"eta":3342,"yamÄģna":3343,"Ġsanni":3344,"á¹ĩá¸įaá¹ĥ":3345,"tvenÄģ":3346,"á¹£á¹Ńhaá¸¥":3347,"cchinna":3348,"Ġkri":3349,"etat":3350,"ĠÅĽrava":3351,"kathÄģ":3352,"ĠyÄģnti":3353,"der":3354,"ÅĽrÅ«":3355,"gamÄģ":3356,"samÄ«":3357,"ĠtÄģta":3358,"Ġlaká¹£aá¹ĩa":3359,"ĠghrÄģ":3360,"Ã±jÄģ":3361,"á¹£Å«":3362,"pradÄģ":3363,"ĠmÄģtÄģ":3364,"surÄģ":3365,"bÄ«ja":3366,"Ġká¹Ľte":3367,"Ġratna":3368,"Ġvija":3369,"Ġama":3370,"ĠrÄģgha":3371,"Ġupasaá¹ĥ":3372,"danÄģ":3373,"ĠgatÄģ":3374,"ĠnirvÄģ":3375,"sÅ«tra":3376,"nupalab":3377,"mud":3378,"ĠÅĽÄ«gh":3379,"peká¹£ayÄģ":3380,"ĠkÄģraá¹ĩam":3381,"ĠbabhÅ«va":3382,"saá¹ĥvi":3383,"ĠjÃ±ÄģtvÄģ":3384,"kavi":3385,"tÄģya":3386,"pÅ«rvÄģ":3387,"Ġvista":3388,"Ġkuto":3389,"ikaá¹ĥ":3390,"rÅ«pya":3391,"Ġkintu":3392,"spar":3393,"ayaá¹ĥ":3394,"ĠetÄģ":3395,"dá¹Ľá¹£á¹Ńi":3396,"ĠÅĽaá¹ħka":3397,"tyÄģá¸¥":3398,"nne":3399,"Ã±jali":3400,"mukta":3401,"vocat":3402,"cchab":3403,"devo":3404,"ĠityÄģha":3405,"cak":3406,"nataá¸¥":3407,"prÄģá¹ĩa":3408,"ĠcÄģsya":3409,"yitum":3410,"Ġsthitaá¸¥":3411,"ĠaparÄģ":3412,"dhikaraá¹ĩa":3413,"Ġniá¹£e":3414,"doá¹£Äģ":3415,"yÄģti":3416,"mupÄģ":3417,"bÄģhu":3418,"ĠatrÄģ":3419,"nadÄ«":3420,"vyabhi":3421,"Ġdaká¹£iá¹ĩÄģ":3422,"ĠtenÄģ":3423,"dheya":3424,"kari":3425,"grahaá¹ĩam":3426,"Ġdvau":3427,"nantaraá¹ĥ":3428,"Ġtadu":3429,"pratipÄģda":3430,"paÃ±cÄģ":3431,"Ġlauk":3432,"Ġsphuá¹Ńa":3433,"viÅĽiá¹£á¹Ńa":3434,"Ġparo":3435,"aho":3436,"sthitam":3437,"Ġnija":3438,"vÄ«ta":3439,"ÅĽritya":3440,"kÄģmÄģ":3441,"vacana":3442,"yadya":3443,"ĠnÅ«":3444,"Ġmanyate":3445,"tÄģyÄģ":3446,"tvÄģditi":3447,"dyÄģt":3448,"ptvÄģ":3449,"yikÄģ":3450,"kramaá¸¥":3451,"ĠpramÄģá¹ĩÄģ":3452,"viÅĽva":3453,"vá¹Ľttiá¸¥":3454,"cintya":3455,"Ġparas":3456,"ttaá¹ĥ":3457,"nyasya":3458,"ĠkalyÄģ":3459,"caá¹ĥ":3460,"ĠmahÄģn":3461,"rair":3462,"laka":3463,"yuktam":3464,"á¸įhaá¹ĥ":3465,"Ġvyo":3466,"garbha":3467,"Ġlabhate":3468,"ĠjÄ«vi":3469,"pana":3470,"ĠsÄģká¹£Äģt":3471,"Ġrakta":3472,"á¹£á¹ŃÄģá¸¥":3473,"ĠdÅ«á¹£a":3474,"niá¹£a":3475,"nuk":3476,"Ġraá¹ĩe":3477,"purÄģá¹ĩe":3478,"bhis":3479,"caá¹£á¹Ńe":3480,"pam":3481,"bhijÃ±Äģ":3482,"ĠabhÄģva":3483,"siddhiá¸¥":3484,"ÅĽeá¹£Äģ":3485,"ĠrÄģjÃ±Äģ":3486,"sati":3487,"sanaá¹ĥ":3488,"mukti":3489,"Ġaneka":3490,"bhÄģá¹£i":3491,"Ġprathamaá¹ĥ":3492,"Ġvacaá¸¥":3493,"rca":3494,"veá¹ĩa":3495,"jitÄģ":3496,"Ġpuruá¹£aá¸¥":3497,"Ġghaá¹ŃÄģ":3498,"ĠvijÃ±e":3499,"nÄ«yÄģ":3500,"llÄģ":3501,"vyaÃ±ja":3502,"Ġkathayati":3503,"ĠjihvÄģ":3504,"Ġgama":3505,"ktiá¸¥":3506,"ĠsahasÄģ":3507,"mahi":3508,"yyÄģ":3509,"bhedena":3510,"á¸įÄ«":3511,"Ġyau":3512,"tthi":3513,"yajÃ±a":3514,"Ġsanti":3515,"ĠmahÄģba":3516,"ÅĽÄģra":3517,"tÄģna":3518,"ĠkanyÄģ":3519,"gÄģdi":3520,"Ġhaá¹ĥ":3521,"Ġsamanta":3522,"prayoja":3523,"Ġvaktavyam":3524,"ĠÄģrya":3525,"ĠbhÄ«ma":3526,"liá¹ħgÄģ":3527,"Ġyuktam":3528,"Ġbhuk":3529,"ntareá¹ĩa":3530,"sÄģmÄģnya":3531,"mÄģlÄģ":3532,"ĠbhavatÄ«ti":3533,"Ġsavi":3534,"Ġatya":3535,"Ġteá¹£Äģm":3536,"jÄ«vi":3537,"taro":3538,"vanÄģ":3539,"ttamÄģá¸¥":3540,"varaá¹ĥ":3541,"ruci":3542,"rye":3543,"ká¹£etra":3544,"Ġmanda":3545,"Ġantaá¸¥":3546,"tv":3547,"Ġpá¹Ľthag":3548,"kabuddha":3549,"ghna":3550,"rvi":3551,"nirvÄģ":3552,"marÅĽa":3553,"caryÄģ":3554,"rÄģká¹£a":3555,"pÄģá¹ĥ":3556,"Ġmayi":3557,"ĠÄģyuá¹£":3558,"moda":3559,"kÄģrajÃ±atÄģ":3560,"ĠkÄģraá¹ĩÄģ":3561,"kÄģÅĽaá¹ĥ":3562,"paá¹Ńa":3563,"kas":3564,"bhedo":3565,"ĠtrÄ«":3566,"hiá¹ĥ":3567,"ĠnÄģtra":3568,"ĠÅĽatru":3569,"rÅ«pam":3570,"Ġsaá¹ĥskÄģrÄģ":3571,"Ġtair":3572,"Ġiyaá¹ĥ":3573,"daiva":3574,"jani":3575,"Ġjyoti":3576,"Ġkaá¹ĥ":3577,"tÄ«r":3578,"ĠÅĽÄ«la":3579,"ĠkauÅĽika":3580,"param":3581,"Ġdevo":3582,"bdhÄģ":3583,"prahÄģ":3584,"dvayaá¹ĥ":3585,"raá¹ĩe":3586,"Ġ]":3587,"Ġniha":3588,"atrÄģ":3589,"palÄģ":3590,"nty":3591,"ĠrÅ«pam":3592,"nÄģtha":3593,"Ġtama":3594,"ĠsparÅĽa":3595,"rmi":3596,"nno":3597,"nyaá¸¥":3598,"ĠtrÄģ":3599,"prasaá¹ħgÄģt":3600,"kÄģryÄģ":3601,"kÄģlaá¹ĥ":3602,"sthÄģnaá¹ĥ":3603,"ÅĽataá¹ĥ":3604,"thÄģá¸¥":3605,"Ġbhaja":3606,"vasya":3607,"tpat":3608,"Ġvahni":3609,"rga":3610,"mukhÄ«":3611,"bhagavÄģn":3612,"datta":3613,"Ġbhuvi":3614,"Ġau":3615,"rthÄ«":3616,"set":3617,"kÄģram":3618,"latÄģ":3619,"brah":3620,"pá¹Ľtha":3621,"ryaá¸¥":3622,"Ġjaya":3623,"rka":3624,"pte":3625,"jÃ±Äģnam":3626,"Ġcittaá¹ĥ":3627,"Ġvidya":3628,"ĠvÄ«r":3629,"cari":3630,"yuga":3631,"ĠkÄģraá¹ĩaá¹ĥ":3632,"bhedaá¸¥":3633,"bhavaá¹ĥ":3634,"Ġhema":3635,"taye":3636,"ĠdadyÄģ":3637,"mad":3638,"nibandha":3639,"sÄģt":3640,"Ġyadu":3641,"ĠkaÅĽcit":3642,"ĠyaÅĽ":3643,"ndÄ«":3644,"Ġtasmai":3645,"tata":3646,"ĠcÄģtra":3647,"ĠsthÅ«":3648,"Ġpadam":3649,"ĠgÄ«":3650,"Ġdaiva":3651,"ĠkalÄģ":3652,"roha":3653,"dham":3654,"Ġvida":3655,"ĠvÄģma":3656,"Ġvardha":3657,"ĠbahÅ«":3658,"Ġpuá¹ĩyaá¹ĥ":3659,"Ġiccha":3660,"samud":3661,"mukhe":3662,"saá¹ĥyu":3663,"ĠdaÅĽÄģ":3664,"ruddhÄģ":3665,"Ġputro":3666,"Ġbrah":3667,"vedi":3668,"sÄģn":3669,"yato":3670,"Ġgaá¹ĩa":3671,"vive":3672,"pratyaká¹£a":3673,"á¹£yan":3674,"dÄģdi":3675,"ĠdÄģni":3676,"ĠkaÅĽcid":3677,"ká¹£yÄģ":3678,"uktam":3679,"vyÅ«":3680,"Ġeko":3681,"ĠmÅ«la":3682,"stÅ«":3683,"kará¹ĩa":3684,"Ġnama":3685,"tyata":3686,"caá¸¥":3687,"Ġmada":3688,"Ġdevaá¹ĥ":3689,"tvamiti":3690,"Ġparitya":3691,"yuta":3692,"ká¹£itÄģ":3693,"dhunÄģ":3694,"praá¹ĩa":3695,"Ġvapu":3696,"má¹Ľta":3697,"ĠsamÄģna":3698,"Ġaa":3699,"Ġká¹£ipra":3700,"ĠdhyÄģna":3701,"ĠdevÄģnÄģá¹ĥ":3702,"ĠbhÄģga":3703,"veva":3704,"ĠniÅĽci":3705,"ramÄģ":3706,"Ġnirva":3707,"Ġsmá¹Ľti":3708,"plu":3709,"nyÄģá¹ĥ":3710,"Ġgá¹Ľhe":3711,"kopa":3712,"ĠbhaktyÄģ":3713,"ĠcÄģnu":3714,"cet":3715,"Ġamu":3716,"vini":3717,"jena":3718,"Ġsakala":3719,"keá¹£u":3720,"lÅ«":3721,"nenÄģ":3722,"Ã±cana":3723,"dai":3724,"hite":3725,"Ġsta":3726,"yataá¸¥":3727,"ĠpradhÄģna":3728,"ĠprabhÄģ":3729,"Ġmad":3730,"Ġtrayo":3731,"vÄ«rya":3732,"viá¹ĥÅĽati":3733,"Ġyady":3734,"kalpanÄģ":3735,"ÅĽrayÄģ":3736,"á¹ħgya":3737,"vÄģdaá¸¥":3738,"ĠdivÄģ":3739,"bÅ«":3740,"punaá¸¥":3741,"á¹ĩopa":3742,"ĠvÄģsu":3743,"Ġubha":3744,"vacanaá¹ĥ":3745,"ÅĽÄģt":3746,"ĠbhÅ«yo":3747,"Ġprasiddha":3748,"ĠviÅĽ":3749,"ĠÅĽau":3750,"yÄģnÄģá¹ĥ":3751,"moha":3752,"pnuyÄģt":3753,"cce":3754,"lokaá¹ĥ":3755,"yasÄģ":3756,"tmaka":3757,"á¹Ńhaá¸¥":3758,"darÅĽanam":3759,"Ġprabhuá¸¥":3760,"riva":3761,"á¹ĩÄģd":3762,"anena":3763,"tatvÄģt":3764,"Ġtanu":3765,"ĠdivyÄģ":3766,"lamÅ«":3767,"anÄģ":3768,"tale":3769,"Ġchanda":3770,"ĠnadÄ«":3771,"Ġyudhiá¹£á¹Ńhi":3772,"nÄ«yaá¹ĥ":3773,"geá¹ĩa":3774,"janam":3775,"Ġbhaká¹£a":3776,"ĠniÅĽÄģ":3777,"kro":3778,"vedanÄģ":3779,"daÅĽ":3780,"svap":3781,"ĠkhÄģ":3782,"kÄģt":3783,"duá¸¥khÄģ":3784,"ĠvividhÄģ":3785,"Ġmune":3786,"malÄģ":3787,"dá¹ĽÅĽ":3788,"mÄģtre":3789,"dhanaá¹ĥ":3790,"prakÄģra":3791,"patte":3792,"ttaraá¹ĥ":3793,"tÄģraá¹ĥ":3794,"Ġsni":3795,"mataá¸¥":3796,"mye":3797,"Ġyayau":3798,"pitá¹Ľ":3799,"Ġgran":3800,"yukto":3801,"hÄģro":3802,"ĠprÄģpte":3803,"cuá¸¥":3804,"Ġgacche":3805,"vayava":3806,"smá¹Ľti":3807,"naÅĽ":3808,"á¹£á¹ŃyÄģ":3809,"Ġduá¸¥khaá¹ĥ":3810,"sasya":3811,"reka":3812,"puá¹ĩya":3813,"cida":3814,"puá¹ĥ":3815,"ĠsÅ«rya":3816,"krame":3817,"Ġsve":3818,"Ġdá¹ĽÅĽya":3819,"Ġparaspa":3820,"Ġnopalabhyate":3821,"jane":3822,"Ġnirdi":3823,"jvÄģ":3824,"tÄģnu":3825,"ĠvÄģg":3826,"Ġá¹Ľá¹£i":3827,"kulÄģ":3828,"yann":3829,"Ġsamud":3830,"Ġsatataá¹ĥ":3831,"ĠvyaÃ±ja":3832,"kuru":3833,"Ġjuho":3834,"viá¹£á¹Ńa":3835,"priya":3836,"á¹ĩeti":3837,"jitaá¸¥":3838,"tayaá¸¥":3839,"muktÄģ":3840,"tari":3841,"Ġdvijo":3842,"taiva":3843,"Ġkusu":3844,"ĠÅĽubha":3845,"pÄģka":3846,"Ġgá¹ĽhÄ«tvÄģ":3847,"ĠpÄģá¹ĩi":3848,"dye":3849,"rthena":3850,"sadÄģ":3851,"Ġprayu":3852,"ĠbhavatÄ«":3853,"grahaá¹ĩa":3854,"Ġapari":3855,"pÄģna":3856,"ká¹£amÄģ":3857,"ĠsÄģga":3858,"ddhvÄģ":3859,"kayÄģ":3860,"Ġtejo":3861,"jÃ±ayÄģ":3862,"ĠsarvÄģá¹ĩi":3863,"ĠpramÄģá¹ĩaá¹ĥ":3864,"gnir":3865,"kalpi":3866,"ÅĽrÄģva":3867,"kyaá¹ĥ":3868,"Ġprabho":3869,"vÄ«á¹ĥ":3870,"Ġvatsa":3871,"ĠpraÅĽa":3872,"Ġdhana":3873,"Ġtaj":3874,"ĠÄģkÄģÅĽa":3875,"ĠvÄ«ra":3876,"tare":3877,"mudrÄģ":3878,"ĠprakÄģ":3879,"vyÄģkhyÄģ":3880,"Ġsmá¹Ľtam":3881,"Ġhetuá¸¥":3882,"gamyate":3883,"nnam":3884,